{
  "inicio": {
    "bloque1": {
      "titulo": "Send remittances to your family in El Salvador without paying commissions.",
      "texto1": "Send remittances instantly, commission-free, from your phone. Register with just your ID.",
      "boton1": "What are you waiting for? Join us now!"
    },
    "bloque2": {
      "titulo1": "Instant transfers, legal documents",
      "titulo2": "and more in your pocket.",
      "text1": "Process birth certificates, marriage certificates, and more, apostilled and delivered on time with DHL.",
      "text2": "Track your shipment in real time from El Salvador to anywhere in the world. Fast, secure, and easy with the Tkiero app!",
      "boton": "Download it now!!",
      "footer": "Forget about long waits. We'll take your documents for you."
    },
    "bloque3": {
      "titulo1": "Discover everything you can do with the",
      "titulo2": "Tkiero App",
      "card1": "Wallet",
      "card-text1": "Send and receive transfers instantly to your Tkiero wallet 24/7",
      "card-text2": "No Commissions!",
      "card2": "Withdrawals",
      "card-text3": "Withdraw your money from Tkiero Wallet in cash or transfer it to your bank.",
      "card-text4": "With the lowest commission rate!",
      "card3": "Payments",
      "card-text5": "Pay your utility bills from Tkiero Wallet.",
      "card4": "Crea tu cuenta",
      "card-text6": "To register, fill out the form. You only need to have your ID on hand and be over 18 years of age to start enjoying all the benefits Tkiero.app has to offer.",
      "card-text7": "Receive payments and remittances from abroad to your Tkiero Wallet instantly with no fees.",
      "card-text8": "Shop at any store and pay with your phone using the QR Lightning.",
      "card-text9": "Request documents such as certificates, minutes, and apostilles, and receive them delivered to your doorstep.",
      "card-text10": "Thousands of Salvadorans prefer Tkiero Wallet to send, receive, and manage their money.",
      "card-text11": "What are you waiting for? Create your Tkiero account and take control of your money.",
      "boton": "Download it now!"
    },
    "bloque4": {
      "titulo": "Receive payments and international remittances",
      "text1": "Receive payments and remittances from abroad to your Tkiero Wallet with no fees. To transfer your money to your bank account or withdraw in cash at PuntoXpress affiliated stores paying the lowest commission rate in all of El Salvador.",
      "text2": "How much do you save? Use our calculator and compare it with PayPal or other international transfer platforms.",
      "text3": "Forget about waiting days. With Tkiero, your money arrives instantly.",
      "boton": "Create your account"
    },
    "bloque5": {
      "titulo": "Withdraw your money from Tkiero Wallet in cash",
      "text1": "Withdraw your money in cash from Tkiero Wallet with the lowest commission rate at Puntxpress affiliated stores nationwide. Choose the one closest to you.",
      "text2": "Everything in one place",
      "text3": "your life made easier"
    },
    "bloque5-5": {
      "titulo": "!Pay for all your basic services in one place¡",
      "titulo2": "STRATEGIC ALLIANCES",
      "text1": "Pay for everything",
      "text2": "YOUR SERVICES",
      "text3": "From the comfort of your home or office"
    },
    "bloque6": {
      "titulo": "Buy, Sell and Pay with Lightning Technology",
      "text1": "Lightning: the fastest way to pay or receive money instantly by simply scanning a QR code from your phone.",
      "card1": "The seller generates a payment QR with the amount $$$ to receive from the app.",
      "card2": "The buyer opens their Tkiero app, scans the QR code, and confirms the payment.",
      "card3": "Done! The money is transferred instantly from one account to another.",
      "boton": "Download the apps"
    },
    "bloque7": {
      "titulo": "Learn how to use",
      "titulo2": " in minutes with",
      "titulo3": "our tutorials on TikTok",
      "text1": "Any questions?",
      "boton": "Contact us",
      "text2": "Join Tkiero Apps on",
      "text3": "Get your own free Linktree. The only bio link trusted by over 50 million people.",
      "text4": "Close"
    },
    "bloque8": {
      "titulo": "Your money always protected",
      "text1": "At Tkiero, security is our priority. We monitor every transaction in real time to always protect your money.",
      "text2": "We are regulated by El Salvador's Superintendencia del Sistema Financiero, ensuring fast, secure, and risk-free transfers.",
      "text3": "We use bank-grade encryption and two-factor authentication to protect your funds."
    },
    "bloque9": {
      "titulo": "Easy, fast and secure",
      "text1": "We make life easier for you and your loved ones.",
      "text2": "We support you with legal procedures, payments, and integrated wallet. Our platform is available 24/7, 365 days a year.",
      "boton": "Download the app"
    }
  },
  "contacto": {
    "bloque1": {
      "titulo": "!Tkiero changes the way you handle your money¡",
      "card-title1": "Punto Xpress 24/7, every day of the year!",
      "card-text1": "Pay all your water, electricity, internet, cable, and more bills in one place, from your phone and at any time of the day.",
      "card-title2": "Tkiero: your wallet at every store.",
      "card-text2": "Accepted at thousands of merchants affiliated with QuickPay.",
      "card-title3": "With Tkiero, sending and receiving via Lightning has no limits.",
      "card-text3": "Connect with any Bitcoin wallet that uses the Lightning Network. Send and receive money instantly, without borders or complications.",
      "card-title4": "Never run out of balance",
      "card-text4": "Tkiero gives you access to all telecom providers from a single app. Recharge or buy data plans instantly, wherever you are.",
      "card-title5": "Total security: transactions only with your personal account",
      "card-text5": "Use 365 to recharge or withdraw from your Tkiero wallet, using only your registered bank account under your name.",
      "card-title6": "Recharge your wallet instantly and hassle-free",
      "card-text6": "Use your credit or debit card from any bank. You only need one thing: for it to be yours. For your safety, we do not accept third-party cards.",
      "card-title7": "Legal documents delivered to your door, no matter where you are",
      "card-text7": "Request birth certificates, official records, and more from anywhere. The process is 100% online and you receive the physical documents via DHL, UPS, or FedEx, even apostilled if needed.",
      "card-title8": "Send money securely without bank accounts",
      "card-text8": "With just your DUI or passport, the money arrives fast and securely from your Tkiero app."
    },
    "bloque2": {
      "title1": "Receive payments instantly from anywhere!",
      "title2": "With Tkiero, you can receive money from Chivo Wallet, Tkiero, and any Lightning wallet, wherever you are.",
      "text1": "Go to the section",
      "text2": "Wallet → Receive",
      "text3": "Between Tkiero users",
      "text4": "From any Lightning wallet (Strike, Wallet of Satoshi, Muun, etc.)",
      "text5": "Receive directly from the Chivo app (in USD or BTC)",
      "title3": "How can people send you money?",
      "text6": "With your nickname:",
      "text7": "With your international number:",
      "text8": "Internal transfers using nickname, email, or phone number"
    },
    "bloque3": {
      "title1": "A journey of innovation and commitment to financial inclusion.",
      "title2": "Who We Are?",
      "text1": "Tkiero is an app designed to revolutionize the way people manage their money, making digital payments, remittances, and financial services fast and accessible.",
      "title3": "Our Services",
      "text2": "At Tkiero, we specialize in:",
      "text3": "Sending and receiving remittances",
      "text4": "Paying bills and basic services",
      "text5": "Mobile top-ups and data plan purchases",
      "text6": "Bitcoin and Lightning Network payments",
      "text7": "Transfers between users and payments to merchants",
      "text8": "Integration with platforms like Chivo Wallet, Mercado Pago, and more"
    }
  },
  "caracteristicas": {
    "bloque1": {
      "title1": "Contact Us",
      "title2": "Our WhatsApp",
      "text1": "Write us at:",
      "title3": "Social Media",
      "text2": "Click here to see our social media.",
      "text3": "Write us",
      "text4": "Name",
      "text5": "Subject",
      "text6": "Write your message",
      "text7": "Send",
      "text8": "Close"
    },
    "bloque2": {
      "title1": "Making your life easier, one transaction at a time.",
      "title2": "What Does Tkiero Do?",
      "text1": "Tkiero offers a wide range of services designed to simplify users' financial management and enable businesses to reach new customer segments. Here's what we do:",
      "text2": "Money Transfers:",
      "text3": "Our platform allows for instant money transfers between users, both locally and internationally.",
      "text4": "Public Utility Payments:",
      "text5": "Users can pay essential services such as electricity, water, and internet directly from the Tkiero app.",
      "text6": "Mobile Recharges:",
      "text7": "Tkiero enables quick and convenient purchase of mobile airtime and data plans for cell phones.",
      "text8": "Bitcoin Lightning Network Payments:",
      "text9": "Tkiero supports payments through the Bitcoin Lightning Network, enabling fast and low-cost cross-border transactions.",
      "text10": "Digital Wallet:",
      "text11": "Users can load funds into their Tkiero wallet through various methods and withdraw the funds in local currency or U.S. dollars.",
      "text12": "Legal Document Services:",
      "text13": "Tkiero facilitates the request of legal documents such as birth certificates, marriage licenses, and more, with international delivery.",
      "text14": "Banking Services in the U.S.:",
      "text15": "We offer access to services like ACH transfers, wire transfers, and Zelle, allowing users to pay for services like Netflix and Amazon.",
      "text16": "Remittances:",
      "text17": "Tkiero provides a secure and low-cost remittance service so users can send and receive money.",
      "text18": "Merchant Payments:",
      "text19": "Users can make payments at supermarkets, pharmacies, and other essential stores through our platform.",
      "text20": "Document Shipping:",
      "text21": "Tkiero offers global shipping of legal documents through reliable carriers such as UPS and DHL.",
      "text22": "How Tkiero Benefits the Consumer?",
      "text23": "Tkiero provides a convenient and accessible platform for financial management, especially for those without access to traditional banking. With Tkiero, consumers can perform essential transactions without needing a bank account, benefiting from:",
      "text24": "Cost savings on remittances and service payments.",
      "text25": "Security with verified accounts and strict KYC/AML procedures.",
      "text26": "Flexibility with multiple payment options, including cryptocurrencies.",
      "text27": "Ease of use, designed for people who may not be familiar with traditional banking systems.",
      "text28": "Why Integrating Tkiero Benefits Your Business?",
      "text29": "By integrating Tkiero into your business, you will be able to:",
      "text30": "Expand your customer base by offering services to the unbanked or underbanked population.",
      "text31": "Increase customer satisfaction by giving them more ways to pay and manage their finances.",
      "text32": "Improve efficiency with fast and reliable payment processing and simplified financial management.",
      "text33": "Partnering with Tkiero means embracing innovation and giving your customers access to essential financial tools — all while driving your business growth. Together, we can make a lasting impact on financial inclusion in Nicaragua and beyond."
    }
  },
  "Terms": {
    "bloque1": {
      "title1": "Tkiero App Wallet Terms and Conditions",
      "txt1": "General",
      "txt2": "On the DIGITAL PLATFORM, we respect your personal information through its limited and legitimate use, so you are hereby informed of the following: your personal data belong to you alone; however, TKIERO may, upon your acceptance, incorporate it into its database and use it without restriction for internal purposes, whether commercial, statistical, or for creating user profiles. However, Tkiero is responsible for not disclosing any type of information that belongs to you (such as email, IP address, etc.), except with your express authorization or in exceptional cases such as situations caused by force majeure that require it, such as cyber thefts, identity impersonation, or legitimate local or international governmental requests, including judicial investigations.",
      "title2": "IMPORTANT NOTICE",
      "txt3": "By accessing or using any of the systems or platforms developed by XERT, LLC, you agree to be bound by these Terms and Conditions, which are in effect during the use of the TKIERO Platform(s), hereinafter referred to as the 'DIGITAL PLATFORM'. These terms include the personal data collected by XERT, LLC and/or its related companies, affiliates, subsidiaries, and licensees of the aforementioned platform.",
      "txt4": "By using the Tkiero App Platform, you accept user tracking and the use of cookies in accordance with this policy.",
      "txt5": "If you have any questions or concerns, please contact",
      "title3": "Tkiero PayPal Funds Policy",
      "title4": "Objective:",
      "txt6": "This policy aims to regulate the use of the Tkiero platform for processing payments through PayPal, ensuring full protection of Tkiero against potential fraud, unauthorized transactions, and misuse of financial systems. In compliance with El Salvador's Special Law Against Cybercrimes, and corresponding laws in Guatemala, Honduras, Nicaragua, Costa Rica, the Dominican Republic, Panama, Mexico, and the United States, Tkiero establishes the following regulations for the use of PayPal accounts linked to the platform.",
      "title5": "1. User Responsibility for Entered Information",
      "txt7": "The Tkiero user is solely and directly responsible for the information entered when linking their PayPal account and initiating a transaction. Tkiero is not responsible for errors made by the user when entering incorrect or inaccurate information, nor will it issue refunds in disputes related to such errors.",
      "txt8": "By entering your information on Tkiero, you accept responsibility for ensuring that the PayPal account is registered under your name and that the information provided matches the details registered on Tkiero (name, email, and address).",
      "txt9": "Tkiero does not allow the linking of PayPal accounts belonging to third parties. Any attempt to use a PayPal account that does not belong to the Tkiero user will be considered fraudulent activity.",
      "txt10": "This policy is governed by the following laws in the respective countries:",
      "txt11": "Guatemala:",
      "txt12": " Computer Crime Law, Decree 47-2008",
      "txt13": "Honduras:",
      "txt14": " Special Law Against Computer and Related Crimes, Decree No. 243-2010",
      "txt15": "Nicaragua:",
      "txt16": " Special Law on Computer Crimes, Law No. 641",
      "txt17": "Costa Rica:",
      "txt18": " Law on Computer and Related Crimes, Law No. 9048",
      "txt19": "Dominican Republic:",
      "txt20": " Law No. 53-07 on High-Tech Crimes",
      "txt21": "Panama:",
      "txt22": " Law 82 of 2012 on Computer Crimes",
      "txt23": "Mexico:",
      "txt24": " Federal Penal Code, Title IX, Chapter I, Computer Crimes",
      "txt25": "United States:",
      "txt26": " Computer Fraud and Abuse Act (CFAA)",
      "title6": "2. Unauthorized Transactions",
      "txt27": "Any transaction processed through Tkiero via PayPal must be initiated exclusively by the registered user of the linked account. Tkiero does not allow third parties to access or use a linked PayPal account without the explicit authorization of the user.",
      "txt28": "If a transaction is detected as having been carried out by an unauthorized third party, Tkiero will proceed to cancel the transaction and take appropriate legal action.",
      "txt29": "El Salvador’s Special Law Against Cybercrimes and equivalent laws in Guatemala, Honduras, Nicaragua, Costa Rica, the Dominican Republic, Panama, Mexico, and the United States penalize the misuse of computer systems to obtain improper financial gains at the expense of others.",
      "txt30": "Tkiero will cooperate with authorities to report any activity that compromises the security of the platform’s financial systems.",
      "title7": "3. Verification and Fund Holding Process",
      "txt31": "To protect Tkiero's interests, all transactions made via PayPal will be subject to a verification process that may take between 48 to 72 hours. During this period:",
      "txt32": "Funds will remain on hold until the verification process is completed and it is confirmed that the PayPal account is registered under the same name, email, and address as the Tkiero user.",
      "txt33": "If the information provided by the user does not match, Tkiero will automatically cancel the transaction, and funds will be returned to the sender's PayPal account.",
      "txt34": "The user will be notified of the cancellation and the reasons for it.",
      "title8": "4. Transaction Cancellation and Refunds",
      "txt35": "PayPal transactions will only be processed and completed once the accuracy of the information has been verified. Tkiero reserves the right to cancel any transaction in the following cases:",
      "txt36": "If the name, email, or address associated with the PayPal account does not match the data registered on Tkiero.",
      "txt37": "If the transaction is flagged as suspicious or fraudulent during the verification process.",
      "txt38": "If the user files more than one dispute or claim for unauthorized transactions, their account will be reviewed, and if fraud is detected, it will be permanently blocked.",
      "txt39": "Tkiero will not issue refunds for canceled transactions that violate these policies, as they are considered a breach of the platform's rules.",
      "title9": "5. User Obligations Under the Special Law Against Cybercrimes and Related Laws",
      "txt40": "According to El Salvador’s Special Law Against Cybercrimes and the corresponding laws in the countries listed below, users who commit fraudulent acts, manipulate financial data or systems within Tkiero, or file fraudulent claims via PayPal will be reported to the competent authorities. Penalties include:",
      "txt41": " Computer Crime Law, Decree 47-2008, penalties include imprisonment for those who manipulate data or systems for financial gain.",
      "txt42": " Special Law Against Computer and Related Crimes, which includes penalties for unauthorized access or digital fraud.",
      "txt43": " Special Law on Computer Crimes, Article 541, which imposes penalties for cyber fraud and misuse of computer systems.",
      "txt44": " Law No. 9048, which establishes penalties for fraud on digital platforms and financial transactions.",
      "txt45": " Law No. 53-07, which imposes sanctions for digital fraud and unauthorized manipulation of systems.",
      "txt46": " Law 82, which regulates cyber fraud and financial crimes through digital platforms.",
      "txt47": " Federal Penal Code, which covers fraud committed through digital platforms, including penalties for misuse of personal and financial data.",
      "txt48": " Computer Fraud and Abuse Act (CFAA), which imposes severe penalties for fraudulent activities involving digital systems.",
      "txt49": "Tkiero is committed to protecting the integrity of its platform and will take all necessary measures to prevent, detect, and report fraud or illegal activities.",
      "title10": "6. Cooperation with PayPal and Authorities",
      "txt50": "Tkiero actively collaborates with PayPal and local financial and legal authorities in Guatemala, Honduras, Nicaragua, Costa Rica, the Dominican Republic, Panama, Mexico, and the United States to prevent and combat fraud. Any transaction deemed suspicious will be immediately reported to PayPal and the relevant local authorities.",
      "txt51": "If fraudulent activity is detected, Tkiero will provide all necessary information to the authorities to initiate legal proceedings.",
      "txt52": "Users who commit fraud or attempt to manipulate Tkiero's financial systems will be subject to legal investigation, and their accounts will be permanently blocked."
    },
    "bloque2": {
      "title1": "Definitions",
      "title2": "Account",
      "title3": "Security",
      "title4": "Information",
      "title5": "Cookies",
      "title6": "Modifications",
      "title7": "Prohibited Activities",
      "title8": "Property Rights",
      "title9": "Transmitted Information",
      "title10": "Payment Gateways",
      "title11": "Payment Links",
      "title12": "Fraudulent Transactions",
      "title13": "Acceptance",
      "title14": "Jurisdiction and Applicable Law",
      "txt1": "For the purposes of these Terms and Conditions, the following definitions are established which may be used in singular or plural form, and shall apply accordingly to the corresponding gender.",
      "txt2": "AFFILIATED MERCHANT:",
      "txt3": " Refers to a natural or legal person who, as part of their commercial or professional activities, offers products and/or services to the general public through their website, mobile app, social media, or physical store.",
      "txt4": "USER:",
      "txt5": " Refers to you, the end consumer of the products and/or services made available by AFFILIATED MERCHANTS and SERVICES paid for via the DIGITAL PLATFORM.",
      "txt6": "PERSONAL DATA:",
      "txt7": " Refers to all information related to an identified or identifiable individual or legal entity through means that can legally and reasonably be used.",
      "txt8": "FORCE MAJEURE:",
      "txt9": " Refers to the occurrence of an event or circumstance (force majeure or fortuitous event) that prevents or hinders one party from fulfilling one or more of its contractual obligations and/or these Terms and Conditions, provided that the affected party proves: (a) that such hindrance is beyond its reasonable control; and (b) that the effects of the hindrance could not have been reasonably avoided or overcome by the affected party.",
      "txt10": "DIGITAL PLATFORM:",
      "txt11": " Refers to the digital platform and/or mobile application of TKIERO APP, through which the USER can execute payments for goods and services using integrated payment gateways, payment links, Quick Response Codes (QR Code), Near Field Communication (NFC) technology, the USER's Virtual Wallet, or a credit, debit, or prepaid card issued by a financial institution, as enabled by TKIERO APP; and through which AFFILIATED MERCHANTS display their products to the general public (storefront), if applicable, and/or process payments for the sale of their products and/or services.",
      "txt12": "APPLICABLE LEGISLATION:",
      "txt13": " Refers, for each country in which TKIERO APP and/or the DIGITAL PLATFORM operates or may operate in the future, to the body of laws regulating all matters related to the subject.",
      "txt14": "PAYMENT GATEWAY:",
      "txt15": " Refers to the electronic system that allows the USER to enter their credit or debit card numbers on the DIGITAL PLATFORM or deposit their own funds therein.",
      "txt16": "VIRTUAL POS:",
      "txt17": " Refers to the electronic system that enables the AFFILIATED MERCHANT to process the USER’s credit or debit card data on the DIGITAL PLATFORM, consisting of the purchase or acquisition of goods and/or services.",
      "txt18": "SERVICES:",
      "txt19": " Refers to all services provided by TKIERO APP through its DIGITAL PLATFORM, including but not limited to payment gateway services, payment links, Quick Response Codes (QR Code), Near Field Communication (NFC) technology, Virtual Wallet, or a credit, debit, or prepaid card issued by a financial institution, as enabled by TKIERO APP from time to time.",
      "txt20": "PAYMENT LINKS:",
      "txt21": " Refers to the electronic system that allows the AFFILIATED MERCHANT to request payment from the USER due to the purchase or acquisition of products and/or services, through messaging platforms such as Facebook Messenger, WhatsApp, Instagram, Skype, Twitter, Telegram, SMS, or any other similar service, and via email, enabling the sending of a link redirecting the USER to the DIGITAL PLATFORM where the USER provides their credit, debit, or prepaid card details for processing the payment via the available method.",
      "txt22": "TRANSACTIONS:",
      "txt23": " Refers to all transactions carried out by the USER, consisting of the purchase or acquisition of services through electronic means, in which the USER provides their credit, debit card details or uses the funds available in their TKIERO APP prepaid wallet, to be processed on the DIGITAL PLATFORM and which, by nature, do not involve the physical presentation of the card and/or swiping it through a physical POS.",
      "txt24": "To use the SERVICES of TKIERO APP through the different modalities of the DIGITAL PLATFORM, the USER must register and create an account on the DIGITAL PLATFORM. The information provided must be accurate when creating your account. The information provided by the USER will be subject to our privacy notices. The account will grant access to the SERVICES and features available on the DIGITAL PLATFORM, which may be modified from time to time at TKIERO APP's sole discretion, as long as such modifications do not fundamentally alter the SERVICE provided by TKIERO APP.",
      "txt25": "TKIERO APP reserves the right to reject and/or cancel the registration or affiliation of any USER at its sole discretion, as well as to suspend, cancel, and/or delete any account registered in the name of any USER, as TKIERO APP deems appropriate. In the event that funds are owed to the USER whose account has been suspended, canceled, or deleted, TKIERO APP will indicate how these funds will be made available to them.",
      "txt26": "It is the exclusive responsibility of the USER to provide truthful and accurate information. Therefore, TKIERO APP shall not be liable for damages resulting from information provided incorrectly or falsely, whether intentionally or not, by the USER to TKIERO APP. In the case of errors or subsequent events, TKIERO APP will make available reasonable methods that allow the USER to modify, correct, and update previously submitted information. This is intended to ensure that all information provided to TKIERO APP remains accurate and up to date as necessary for the purposes of these Terms and Conditions.",
      "txt27": "TKIERO APP commits to safeguarding your security, the privacy of your information, and respecting your data, within the limitations provided by current internet technology. We are aware that we are exposed to various attacks, cybercrime, and malicious situations beyond our control, which you accept and understand by using the DIGITAL PLATFORM and/or the various services offered by TKIERO APP. The use of the information provided must be legitimate, necessary, and limited to the specific purposes outlined here and related to the content of TKIERO APP’s Terms and Conditions.",
      "txt28": "You are responsible for protecting and not disclosing the password you use to access the DIGITAL PLATFORM and for any activity or actions requiring your password. By accepting these Terms and Conditions, you agree not to disclose your password to third parties. TKIERO APP shall not be held responsible for the unauthorized or incorrect use of your account. Therefore, TKIERO APP will consider any action taken using your account as authorized by you. Thus, TKIERO APP shall never be responsible for any damage and/or harm that may arise from the misuse of your account, which you hereby accept and ratify.",
      "txt29": "All Personal Data entered into the DIGITAL PLATFORM is provided voluntarily by you. The information stored by TKIERO APP includes only basic data collected via registration forms, contact forms, comments, and similar inputs.",
      "txt30": "By providing us with your Personal Data, we understand that you have reviewed and agree to our Privacy Policy and the Terms and Conditions stated herein; authorizing us to use your information as follows: a) for the very purpose for which it was provided; b) to include it in our traffic statistics; c) to better tailor the SERVICES offered to you by TKIERO APP; d) to send SMS messages, emails, and similar communications with our newsletters, respond to inquiries and/or comments; and e) to keep our AFFILIATED MERCHANTS informed.",
      "txt31": "Acceptance of the Privacy Policy and these Terms and Conditions constitutes your express consent for the proper, legitimate, and fair processing of your Personal Data, limited to the specific purposes and objectives described in this document.",
      "txt32": "The use of cookies and your IP address by the DIGITAL PLATFORM is solely for the purpose of maintaining the platform according to your local preferences (such as web browser used, operating system, ISP, etc.). Cookies enable delivery of content tailored to your interests and needs. Third-party cookies may also be used within the DIGITAL PLATFORM, such as those from advertisers, solely to provide additional or relevant information for your browsing experience.",
      "txt33": "TKIERO APP reserves the right to modify, amend, alter, add to, or remove any part of these Terms and Conditions and/or the Privacy Policy at any time, and it is your responsibility to stay informed about any changes. Use of the TKIERO APP SERVICES and/or the DIGITAL PLATFORM after these modifications implies your acceptance of the updated terms. It is your obligation to remain attentive to any changes or updates and study them before reusing the DIGITAL PLATFORM and the respective SERVICES.",
      "txt34": "TKIERO APP will not allow the following activities to take place on the DIGITAL PLATFORM or the SERVICES to be used for the following purposes:",
      "txt35": "Sale of drugs, steroids, and/or any item or compound that is illegal and harmful to consumers' health or whose distribution is restricted by governmental regulations;",
      "txt36": "Sale of products and/or services that promote activities contrary to the law or encourage violence, discrimination, and profit through criminal acts, such as, but not limited to, terrorism, illicit association, money laundering, and others related;",
      "txt37": "Sale of services and/or products that violate copyright or any other industrial or intellectual property rights;",
      "txt38": "Offering prostitution services, escorts, illegal transportation of people, forced labor, human trafficking, or products related to pornography and/or any related activity;",
      "txt39": "Sale of firearms of any type and/or their accessories, and other weapons prohibited or not by law;",
      "txt40": "Sale of traveler's checks and/or postal money orders;",
      "txt41": "Collections on behalf of other sellers through payment processors;",
      "txt42": "Credit repairs and/or debt settlements;",
      "txt43": "Currency exchange or check cashing, as well as any other act that may be considered 'financial intermediation', without the proper authorization from the competent authorities;",
      "txt44": "Promotion of pyramid schemes or Ponzi schemes;",
      "txt45": "Offering lotteries, life annuities, purchase reservations, and transactions financing debts with funds from credit or debit cards;",
      "txt46": "Offering products and/or services with a high likelihood of being fraudulent, at TKIERO APP’s discretion;",
      "txt47": "Offering bets of any kind, games, lotteries, casinos, which require the payment of an entry fee and offer the possibility of winning an additional prize, and other similar activities, except when authorized by the governmental authorities of your country.",
      "txt48": "Sale of counterfeit products or illegal and/or smuggled goods;",
      "txt49": "Using the DIGITAL PLATFORM and/or TKIERO APP SERVICES to commit theft or direct robbery that could involve the processing of credit or debit cards, as well as legitimate and illegitimate fraud;",
      "txt50": "Commercial activities of any kind that could facilitate money laundering and terrorist financing; or",
      "txt51": "Sale of any product and/or service that is or may be considered illegal, including but not limited to the sale of prohibited or non-prohibited animals.",
      "txt52": "The USER, in the event of violating TKIERO APP's guidelines regarding the Privacy Policy and/or these Terms and Conditions, will result in the immediate cancellation of their account and possible notification to local or international authorities as soon as possible. The USER assumes responsibility for the infractions committed, releasing TKIERO APP, as they have been previously warned of all usage prohibitions.",
      "txt53": "All rights, licenses, titles, and interests in the DIGITAL PLATFORM are and shall remain the exclusive property of XERT, LLC. The systems and SERVICES are protected by intellectual property rights, and by accepting these Terms and Conditions, you agree to the regulated use established herein. In no way shall it be understood that, through these Terms and Conditions, there is a transfer or express authorization for the use of licenses and other related rights in favor of you, the USER.",
      "txt54": "All information and data about you, the USER, received through the DIGITAL PLATFORM, including payment-related information, Personal Data, and/or Sensitive Personal Data, belongs to you, the USER. Therefore, TKIERO APP shall not be responsible for the content or use of such information, nor guarantees the integrity and reliability of such data and/or information created, uploaded, or published through the DIGITAL PLATFORM, nor endorses any opinions expressed through these channels.",
      "txt55": "Under no circumstances shall TKIERO APP be liable for any damages and/or losses that may arise as a result of misuse or false or inaccurate information provided by USERS through the DIGITAL PLATFORM.",
      "txt55-2": "You accept that you are solely responsible for your use of the DIGITAL PLATFORM and/or TKIERO APP SERVICES, as well as for the corresponding consequences. You declare and guarantee that you have the capacity, rights, powers, and authority necessary to provide the information and other rights granted to TKIERO APP under these Terms and Conditions.",
      "txt56": "The processing services and payment gateway may contain links to third-party websites, advertisers, services, special offers, or other events or activities that are not owned or controlled by TKIERO APP. TKIERO APP does not endorse, promote, or recommend the use of these third-party websites. TKIERO APP assumes no responsibility for the actions carried out by any of these third-party sites, nor for the use of information provided by end users, including but not limited to Personal Data and/or Sensitive Personal Data, materials, products, or services.",
      "txt57": "You acknowledge and accept that if you access a third-party website from the SERVICES or various features of TKIERO APP and/or the DIGITAL PLATFORM, you do so at your own account, risk, and responsibility, and understand that these Terms and Conditions and our Privacy Policy will not apply to the use of such sites. The applicable terms and conditions and privacy policies implemented by each website will govern instead. You expressly release TKIERO APP from any and all liability of any kind arising from the use of any third-party website, service, or content, and agree that your relationship with any third-party website, service, or content is solely between you and such third parties. You accept that TKIERO APP is not and will not be responsible for any loss, damage, or harm of any kind that you may suffer in your dealings with such third parties.",
      "txt58": "Credit card, debit card, or prepaid wallet data capture via TKIERO APP will occur through a secure link (HTTPS), which may be received via messaging platforms such as Facebook Messenger, WhatsApp, Instagram, Skype, Twitter, Telegram, SMS, email, or any similar platform. On these links, the USER must enter their credit, debit, or prepaid card information to purchase products or acquire services from the AFFILIATED MERCHANT. In some cases, the last three (3) or four (4) digits on the back of the credit or debit card, known as the 'Card Verification Value' or 'CVV,' may be requested. This CVV code will never be stored on any of TKIERO APP’s platforms or systems.",
      "txt59": "Protection against fraud related to USER credit, debit, or prepaid card information is supported by PCI-DSS (Payment Card Industry) regulations that authorize TKIERO APP to securely process credit, debit, or prepaid card transactions, as applicable.",
      "txt59-2": "The only information that TKIERO APP communicates to AFFILIATED MERCHANTS includes the last four (4) digits of the credit or debit card number, the authorization number, the IP address where the payment was made, and the transaction amount. This allows the AFFILIATED MERCHANT to identify who made the transaction and whether it was accepted or rejected.",
      "txt60": "TKIERO APP will never be responsible for fraudulent transactions, should they occur. Any fraudulent transaction resulting from the processing of stolen or cloned cards will be charged back to or billed to the AFFILIATED MERCHANT.",
      "txt60-2": "TKIERO APP is not liable for the loss of USER data, legal documents, or any sensitive information caused by access to the TKIERO APP platform by malicious USERS and/or third parties.",
      "txt61": "You agree not to hold TKIERO APP (including XERT, LLC, its related companies, affiliates, and/or subsidiaries), its licensors, distributors, sellers, employees, contractors, agents, representatives, officers, managers, directors, and partners liable for any and all claims, damages, losses, obligations, costs, debts, and expenses (including without limitation attorney fees) arising from the use or misuse, user errors, and access to the SERVICES and/or DIGITAL PLATFORM provided directly to you or through AFFILIATED MERCHANTS or third parties for the processing of credit, debit, or prepaid cards within the DIGITAL PLATFORM. You also agree not to hold TKIERO APP liable for any claim arising from: (i) data or information transmitted or received by you; (ii) the access or use of SERVICES and/or third-party systems under your username and password; and (iii) violations of these Terms and Conditions and/or any applicable law, regulation, or contractual relationship.",
      "txt62": "If you need to contact TKIERO APP for any inquiries regarding these Terms and Conditions, you may do so by writing to ",
      "txt63": "Likewise, you acknowledge that in the event one or more of these terms and conditions is found to be invalid or unenforceable, the remaining Terms and Conditions will remain unaffected.",
      "txt64": "The use of the DIGITAL PLATFORM shall be governed by and interpreted in accordance with the laws of the country in which the SERVICES and/or DIGITAL PLATFORM are used. Any conflict, controversy, or dispute relating to or arising from the relationship between TKIERO APP and the USER or any third party shall be resolved by the courts of the capital city of the country where the SERVICES are requested or used via the DIGITAL PLATFORM. TKIERO APP and the USER hereby designate these courts as a special venue and expressly submit to their jurisdiction."
    }
  },
  "cookies": {
    "bloque1": {
      "title1": "User Tracking and Cookie Use Policy of Tkiero App",
      "text1": "Effective Date: February 2, 2024",
      "text2": "This Policy describes how Tkiero App ('We', 'Our' or 'Tkiero App') tracks users and uses cookies on its website and mobile application (hereinafter referred to as the 'Platform'). By using the Platform, you agree to user tracking and the use of cookies in accordance with this policy.",
      "title2": "User Tracking",
      "title3": "Use of Cookies",
      "title4": "Types of Cookies",
      "title5": "User Consent",
      "title6": "Disabling Cookies",
      "title7": "Information Security",
      "title8": "Policy Updates",
      "title9": "Law and Jurisdiction",
      "text3": "Tkiero App may collect information about user activity on the Platform to improve the user experience, personalize content, and perform statistical analysis. The collected information may include, but is not limited to, pages visited, actions performed, and devices used.",
      "text4": "Cookies are small data files that are stored on your device when you visit the Platform. Tkiero App uses cookies for various purposes, including:",
      "text5": "Improving User Experience:",
      "text6": " Cookies allow personalization of the user experience by remembering preferences and settings.",
      "text7": "Analytics:",
      "text8": " We use cookies to collect analytics data and track the performance of the Platform. This helps us improve the quality and effectiveness of our services.",
      "text9": "Personalized Advertising:",
      "text10": " Tkiero App may use cookies to provide personalized ads based on your interests and activities on the Platform.",
      "text11": "Session Cookies:",
      "text12": " These cookies are temporary and are deleted when you close your browser.",
      "text13": "Persistent Cookies:",
      "text14": " These cookies remain on your device for a longer period.",
      "text15": "First-Party Cookies:",
      "text16": " These cookies are set by Tkiero App.",
      "text17": "Third-Party Cookies:",
      "text18": " Some cookies are provided by third parties for analytics and advertising purposes.",
      "text19": "By using the Platform, you consent to the use of cookies in accordance with this policy. You can manage your cookie preferences through your browser or device settings.",
      "text20": "You have the option to disable cookies through your browser settings. Please note that disabling certain cookies may affect the functionality of the Platform.",
      "text21": "Tkiero App is committed to protecting the privacy and security of the information collected through user tracking and cookies. Information will be handled in accordance with our Privacy Policy.",
      "text22": "Tkiero App reserves the right to modify or update this Policy at any time. Modifications will take effect after being published on the Platform.",
      "text23": "This Policy shall be governed by and interpreted in accordance with the laws of El Salvador. Any dispute arising from or related to this Policy shall be subject to the exclusive jurisdiction of the courts of El Salvador.",
      "text24": "By using the Tkiero App Platform, you accept user tracking and the use of cookies in accordance with this policy. If you have any questions or concerns, please contact "
    }
  },
  "crypto": {
    "bloque1": {
      "title1": "Cryptocurrency Policy for Tkiero.App Application",
      "txt1": "This Cryptocurrency Policy ('Policy') establishes the terms and conditions governing the use of cryptocurrency services within the Tkiero App application (the 'Application'). The Application facilitates the buying and conversion of Bitcoin to dollars and vice versa. It is important that users read and carefully understand this Policy before using the cryptocurrency services provided by the Application.",
      "title2": "User Responsibility",
      "title3": "Volatility and Risk",
      "title4": "Security Measures",
      "title5": "No Financial Advice",
      "title6": "Transaction Confirmation",
      "title7": "Regulatory Compliance",
      "title8": "Third-Party Exchanges",
      "title9": "No Liability for Losses",
      "title10": "Service Interruptions",
      "title11": "Changes to the Cryptocurrency Policy",
      "title12": "Law and Jurisdiction",
      "text2": "Users are solely responsible for their use of cryptocurrency and the cryptocurrency services offered by the Application. This includes, but is not limited to, the purchase, conversion, fluctuation, storage within the Tkiero App ecosystem, and management of Bitcoin. Users must exercise caution and due diligence when conducting transactions with cryptocurrencies and hereby release Tkiero App and its officers from any act, event, or loss resulting from the use of cryptocurrency.",
      "text3": "The value of cryptocurrencies is highly volatile and can fluctuate significantly in a short period. Users acknowledge and accept the risks associated with cryptocurrency transactions, including the possibility of loss of value, releasing Tkiero App and its officers from liability for such fluctuations.",
      "text4": "Users are responsible for implementing appropriate security measures to protect their cryptocurrency holdings, including but not limited to the use of secure wallets, enabling two-factor authentication, and keeping private keys confidential.",
      "text5": "The Application does not provide financial advice regarding the purchase, sale, or conversion of cryptocurrencies. Users should conduct their own research and, if necessary, seek professional advice before engaging in cryptocurrency transactions and assume full responsibility if they choose not to do so.",
      "text6": "Before completing any cryptocurrency transaction, the Application will prompt users to confirm their decisions. Users must carefully review the details and confirmations of the transaction before proceeding, as cryptocurrency transactions are irreversible, which they expressly acknowledge and understand.",
      "text7": "Users are responsible for complying with all applicable laws and regulations related to cryptocurrency transactions in their jurisdiction. Tkiero App assumes no responsibility for legal consequences arising from the user’s failure to comply with such laws, or similar international laws currently in force relating to technology and finance.",
      "text8": "The Application may use third-party exchanges for cryptocurrency conversions. Users should be aware that the terms and conditions of these exchanges may apply, and users expressly agree to be bound by them. The Application is not responsible for the actions or policies of third-party providers, which the user also accepts.",
      "text9": "The Application assumes no responsibility for financial losses, damages, or other consequences arising from the use of cryptocurrency services, whether legal, economic, or otherwise. Users engage in cryptocurrency transactions at their own risk.",
      "text10": "The Application may experience service interruptions, downtime, or technical issues related to cryptocurrency services. Users acknowledge that the Application is not liable for any losses or damages resulting from such interruptions.",
      "text11": "The Application reserves the right to modify or update this Cryptocurrency Policy at any time. Users will be notified of any changes, and continued use of cryptocurrency services constitutes acceptance of the revised Policy.",
      "text12": "This Policy shall be governed by and interpreted in accordance with the laws of El Salvador. Any dispute arising from or related to this Policy shall be subject to the exclusive jurisdiction of the courts of El Salvador.",
      "text13": "By using cryptocurrency services within the Tkiero App Application, users accept and agree to comply with this Cryptocurrency Policy and acknowledge that the aforementioned Application assumes no responsibility for the outcome of their cryptocurrency transactions."
    }
  },
  "acount": {
    "bloque1": {
      "title1": "Terms and Conditions - Suspension Due to Suspected Misuse of Tkiero App",
      "txt1": "Effective Date: February 2, 2024",
      "txt2": "These Terms and Conditions ('Terms') establish the conditions under which Tkiero App may freeze a user's Wallet in the event of suspected misuse. By using the Wallet, you agree to comply with and be bound by these Terms.",
      "title2": "Suspension Due to Suspected Misuse",
      "title3": "Rights of Tkiero App",
      "title4": "User Cooperation",
      "title5": "Compliance with Regulations",
      "title6": "Communication to the User",
      "title7": "Lifting of Suspension",
      "title8": "Modifications to the Terms",
      "title9": "Governing Law and Jurisdiction",
      "txt3": "Tkiero App reserves the right to freeze the use of the user’s Wallet if there is reasonable suspicion of misuse, including but not limited to fraud, cyberattacks, money laundering, improper use of funds, terrorist financing, or any activity related to weapons of mass destruction.",
      "txt4": "Tkiero App has the right to take as much time as necessary to investigate and resolve the cause for the suspicion of misuse before lifting the suspension. During this period, the user will not be able to perform transactions with the Wallet nor file any legal or financial claims during the suspension.",
      "txt5": "The user agrees to fully cooperate with any investigation conducted by Tkiero App related to the suspicion of misuse. This may include, but is not limited to, providing additional information and documents that Tkiero App may request, to be presented to judicial, administrative, or other authorities as required to prove the legality of the transactions and funds used by the user.",
      "txt6": "Tkiero App takes these measures in compliance with laws and regulations related to anti-money laundering, counter-terrorism financing, and illicit financing for the acquisition of weapons of mass destruction, as well as any other illegal activities. The user acknowledges and accepts that Tkiero App is subject to these legal obligations.",
      "txt7": "In the event of a suspension due to suspected misuse, Tkiero App will notify the user at the email address or electronic means provided by the user as soon as possible, unless such notification violates applicable laws and regulations or compromises an ongoing investigation.",
      "txt8": "Once the cause of the suspicion has been resolved and the investigation completed, Tkiero App will lift the suspension of the user’s Wallet, allowing the resumption of transactions.",
      "txt9": "Tkiero App reserves the right to modify these Terms at any time. Modifications will take effect after publication. Users will be notified of any significant changes.",
      "txt10": "These Terms shall be governed by and interpreted in accordance with the laws of El Salvador. Any dispute arising from or related to these Terms shall be subject to the exclusive jurisdiction of the courts of El Salvador. <br /><br /> By using Tkiero App's Wallet, you accept these Terms and acknowledge Tkiero App's right to freeze usage in the event of suspected misuse."
    }
  },
  "header": {
    "txt1": "Home",
    "txt2": "Our Services",
    "txt3": "Contact Us",
    "txt4": "Download Now",
    "txt5": "Download with "
  },
  "footer": {
    "txt1": "Do you have a complaint, suggestion, or comment?",
    "txt2": "Contact Tkiero",
    "txt3": "Contact Tkiero through:",
    "txt4": "We're here to help. Contact us directly at:",
    "txt5": "Do you have a complaint, suggestion, or comment?",
    "txt6": "Email",
    "txt7": "Would you like to contact the Consumer Ombudsman? You can submit your complaint or inquiry through the following official channels",
    "txt8": "Would you like to escalate your inquiry or complaint? You can also contact the Consumer Ombudsman",
    "txt9": "Did you have an issue that was not resolved within Tkiero? You can contact the Superintendencia del Sistema Financiero (SSF) directly",
    "txt10": "Contact the Consumer Ombudsman",
    "txt11": "Consult with the Consumer Ombudsman",
    "txt12": "Contact the Financial System Supervisory Authority",
    "txt13": "Financial institution supervised by El Salvador's Financial System Superintendence.",
    "text14": "Data Security at Tkiero",
    "txt15": "Your data is protected with next-generation technology",
    "txt16": "Powered by Tkiero | Secure Hosting on AWS",
    "txt17": "AES-256 Encryption • TLS 1.3 Connections • DDoS Protection •",
    "txt18": "Periodic Security Audits • GDPR Compliance",
    "txt19": "Data security"
  },
  "transaction": {
    "txt1": "Loading transaction...",
    "txt2": "Transaction not found",
    "txt3": "Please verify the link or contact the requester",
    "txt4": "Complete the following information with your details",
    "txt5": "Amount",
    "txt6": "Currency",
    "txt7": "Full Name",
    "txt8": "Continue",
    "txt9": "Ready to pay!",
    "txt10": "Click the button or scan the QR code to complete your payment",
    "txt11": "PAY NOW",
    "txt12": "Or scan the QR code:",
    "txt13": " has requested "
  }
}