{
  "inicio": {
    "bloque1": {
      "titulo": "Envia Remesas a tus familiares en El Salvador sin pagar comisiones",
      "texto1": "Envia remesas al instante sin pagar comisiones desde tu teléfono. Regístrate únicamente con el DUI.",
      "boton1": "¿Qué esperas?, Únete !Ya¡"
    },
    "bloque2": {
      "titulo1": "Transferencias instantáneas, documentos",
      "titulo2": "legales y más en tu bolsillo.",
      "text1": "Tramita partidas de nacimiento, actas de matrimonio y más, apostilladas, entregadas a tiempo con DHL.",
      "text2": "Monitorea tu envío en tiempo real desde El Salvador a cualquier parte del mundo. ¡Rápido, seguro y fácil con Tkiero app!",
      "boton": "Descargala Ahora!!",
      "footer": "Olvídate de largas esperas. Nosotros llevamos tus documentos por ti."
    },
    "bloque3": {
      "titulo1": "Descubre todo lo que puedes hacer con",
      "titulo2": "Tkiero App",
      "card1": "Wallet",
      "card-text1": "Envia y récibe transferencias al instante en tu wallet Tkiero 24/7",
      "card-text2": "!Sin Comisiones¡",
      "card2": "Retiros",
      "card-text3": "Retira tu dinero de Tkiero wallet en efectivo o transfierelo a tu banco.",
      "card-text4": "!Con la tasa de comisión más baja¡",
      "card3": "Pagos",
      "card-text5": "Paga tus recibos de servicios básicos desde Tkiero Wallet.",
      "card4": "Crea tu cuenta",
      "card-text6": "Para registrarse llena el formulario, unicamente necesitarás tener tu DUI a la mano y ser mayor de 18 años para commenzar a disfrutar de todos los beneficios que Tkiero.app tiene para ti.",
      "card-text7": "Recibe pagos y remesas del exterior a tu Wallet Tkiero al instante sin comisiones.",
      "card-text8": "Compra en cualquier comercio y paga con tu teléfono usando el sistema QR Lightning.",
      "card-text9": "Solicita documentos como partidas, actas y apostillas, y recibelos hasta la puerta de tu casa.",
      "card-text10": "Miles de Salvadoreños prefieren Tkiero Wallet para enviar, recibir y administrar su dinero.",
      "card-text11": "¿A que esperas? Haz tu cuenta en Tkiero y toma el control de tu dinero.",
      "boton": "Descargala ¡Ya!"
    },
    "bloque4": {
      "titulo": "Recibe pagos y remesas internacionales",
      "text1": "Recibe pagos y remesas del extranjero a tu Wallet Tkiero sin comisiones. Para transferir tu dinero a tu cuenta bancaria ó retirar en efectivo en comercios afiliados a PuntoXpress pagando la tasa de comisión más baja de todo El Salvador.",
      "text2": "¿Cuánto ahorras? Usa nuestra calculadora y compárala con PayPal u otras plataformas de transferencias internacionales.",
      "text3": "Olvídate de los días de espera. Con Tkiero, tu dinero cae al instante.",
      "boton": "Crea tu cuenta"
    },
    "bloque5": {
      "titulo": "Retira tu dinero de Tkiero Wallet en efectivo",
      "text1": "Retira tu dinero en efectivo de Tkiero Wallet con la tasa de comisión más baja en los comercios afiliados de Puntxpress a nivel nacional. Elige el que esté más cerca de ti.",
      "text2": "Todo en un solo lugar",
      "text3": "tu vida más fácil"
    },
    "bloque5-5": {
      "titulo": "!Paga todos tus servicios básicos en un solo lugar¡",
      "titulo2": "NUESTRAS ALIANZAS ESTRATEGICAS",
      "text1": "Paga todos",
      "text2": "TUS SERVICIOS",
      "text3": "Desde la comodidad de tu casa u oficina"
    },
    "bloque6": {
      "titulo": "Vende, Compra y paga con Tetecnología Lightning",
      "text1": "Lightning la forma más rápida de pagar o cobrar al instante con solo escanear un QR desde tu celular.",
      "card1": "El vendedor genera un QR de cobro con el monto $$$ a recibir desde la app.",
      "card2": "El comprador abre su app Tkiero, escanea el QR y confirma el pago.",
      "card3": "¡Listo! El dinero se transfiere al instante de una cuenta a otra.",
      "boton": "Descarga la apps"
    },
    "bloque7": {
      "titulo": "Aprende a usar",
      "titulo2": " en minutos con",
      "titulo3": "nuestros tutoriales en TikTok",
      "text1": "¿Alguna Duda?",
      "boton": "Contáctanos",
      "text2": "Únete a Tkiero Apps en",
      "text3": "Obtén tu propio Linktree gratis. El único enlace en bio en el que confían más de 50 millones de personas.",
      "text4": "Cerrar"
    },
    "bloque8": {
      "titulo": "Tu dinero siempre protegido",
      "text1": "En Tkiero la seguridad es nuestra prioridad. Monitoreamos cada movimiento en tiempo real para proteger tu dinero siempre.",
      "text2": "Estamos supervisados por la Superintendencia del Sistema Financiero de El Salvador, garantizando transferencias rápidas, seguras y sin riesgos.",
      "text3": "Empleamos encriptación de grado bancario y autenticación de dos factores para proteger tus fondos."
    },
    "bloque9": {
      "titulo": "Fácil, rápido y seguro",
      "text1": "Hacemos tu vida más fácil para ti y los tuyos.",
      "text2": "Te apoyamos con los trámites legales, realizar pagos y wallet integrada. Nuestra plataforma está disponible 24/7 los 365 días del año.",
      "boton": "Descarga la app"
    }
  },
  "contacto": {
    "bloque1": {
      "titulo": "!Tkiero cambia tu manera de manejar tu dinero¡",
      "card-title1": "¡Punto Xpress 24/7, los 365 días del año!",
      "card-text1": "Paga todas tus facturas de agua, luz, internet, cable y mucho más, en un solo lugar, desde tu teléfono y a cualquier hora del día.",
      "card-title2": "Tkiero: tu billetera en cada tienda.",
      "card-text2": "Aceptada en miles de comercios afiliados a QuickPay.",
      "card-title3": "Con Tkiero, enviar y recibir por Lightning no tiene límites.",
      "card-text3": "Conéctate con cualquier billetera Bitcoin que use Lightning Network. Envía y recibe dinero al instante, sin fronteras ni complicaciones.",
      "card-title4": "Nunca te quedes sin saldo",
      "card-text4": "Tkiero te da acceso a todas las compañías telefónicas desde una sola app. Recarga o compra paquetes al instante, estés donde estés.",
      "card-title5": "Seguridad total: transacciones solo con tu cuenta personal",
      "card-text5": "Usa 365 para recargar o retirar desde tu billetera Tkiero, usando únicamente tu cuenta bancaria registrada a tu nombre",
      "card-title6": "Recarga tu billetera al instante y sin complicaciones",
      "card-text6": "Usa tu tarjeta de crédito o débito, desde cualquier banco. Solo necesitas una cosa: que sea tuya. Por tu seguridad, no aceptamos tarjetas de terceros.",
      "card-title7": "Documentos legales a domicilio, estés donde estés",
      "card-text7": "Solicita partidas de nacimiento, actas y más desde cualquier lugar. El proceso es 100% en línea y recibes tus documentos físicos por DHL, UPS o FedEx, incluso apostillados si lo necesitas",
      "card-title8": "Envía dinero seguro y sin cuentas bancarias",
      "card-text8": "Con solo el DUI o pasaporte, el dinero llega rápido y seguro desde tu app Tkiero"
    },
    "bloque2": {
      "title1": "¡Recibe pagos al instante desde cualquier lugar!",
      "title2": "Con Tkiero puedes recibir dinero desde Chivo Wallet, Tkiero y cualquier billetera lightning estés donde estes.",
      "text1": "Ve a la sección",
      "text2": "Billetera → Recibir",
      "text3": "Entre usuarios de Tkiero",
      "text4": "Desde cualquier billetera Lightning (Strike, Wallet of Satoshi, Muun, etc.)",
      "text5": "Recibe directamente desde la app Chivo (en USD o BTC)",
      "title3": "¿Cómo te pueden enviar dinero?",
      "text6": "Con tu nickname:",
      "text7": "Con tu número internacional:",
      "text8": "Transferencias internas usando nickname, email o número"
    },
    "bloque3": {
      "title1": "Una travesía de innovación y compromiso con la inclusión financiera.",
      "title2": "¿Quiénes Somos?",
      "text1": "Tkiero es una aplicación que busca revolucionar la manera en que las personas manejan su dinero, facilitando pagos digitales, remesas y servicios financieros de forma rápida y accesible.",
      "title3": "Nuestros Servicios",
      "text2": "En Tkiero, nos especializamos en:",
      "text3": "Envío y recepción de remesas",
      "text4": "Pagos de facturas y servicios básicos",
      "text5": "Recargas telefónicas y compra de paquetes",
      "text6": "Pagos con Bitcoin y Lightning Network",
      "text7": "Transferencias entre usuarios y pagos a comercios",
      "text8": "Integración con plataformas como Chivo Wallet, Mercado Pago y más"
    }
  },
  "caracteristicas": {
    "bloque1": {
      "title1": "Contáctanos",
      "title2": "Nuestro WhatsApp",
      "text1": "Escribenos al:",
      "title3": "Redes Sociales",
      "text2": "Haz clic aquí para ver nuestras redes sociales.",
      "text3": "Escríbenos",
      "text4": "Nombre",
      "text5": "Asunto",
      "text6": "Escribe tu mensaje",
      "text7": "Enviar",
      "text8": "Cerrar"
    },
    "bloque2": {
      "title1": "Haciendo tu vida más fácil, una transacción a la vez.",
      "title2": "¿Qué Hace Tkiero?",
      "text1": "Tkiero ofrece una amplia gama de servicios destinados a simplificar la gestión financiera de los usuarios y permitir que las empresas alcancen nuevos segmentos de clientes. Aquí te contamos qué hacemos:",
      "text2": "Transferencias de Dinero:",
      "text3": "Nuestra plataforma permite transferencias de dinero instantáneas entre usuarios, tanto a nivel local como internacional.",
      "text4": "Pago de Servicios Públicos:",
      "text5": "Los usuarios pueden pagar servicios esenciales como electricidad, agua e internet, directamente desde la aplicación de Tkiero.",
      "text6": "Recargas Móviles:",
      "text7": "Tkiero permite la compra rápida y conveniente de recargas de saldo y paquetes de datos para teléfonos móviles.",
      "text8": "Pagos con Bitcoin Lightning Network:",
      "text9": "Tkiero soporta pagos a través de la red Lightning de Bitcoin, lo que permite pagos transfronterizos rápidos y económicos.",
      "text10": "Billetera Digital:",
      "text11": "Los usuarios pueden cargar fondos en su billetera Tkiero por varios métodos y retirar los fondos en moneda local o en dólares estadounidenses.",
      "text12": "Servicios de Documentos Legales:",
      "text13": "Tkiero facilita la solicitud de documentos legales como certificados de nacimiento, licencias de matrimonio, y más, con entrega internacional.",
      "text14": "Servicios Bancarios en EE. UU.:",
      "text15": "Ofrecemos acceso a servicios como transferencias ACH, transferencias bancarias (wire) y Zelle, permitiendo a los usuarios pagar servicios como Netflix y Amazon.",
      "text16": "Remesas:",
      "text17": "Tkiero proporciona un servicio de remesas seguro y de bajo costo para que los usuarios puedan enviar y recibir dinero.",
      "text18": "Pagos en Comercios:",
      "text19": "Los usuarios pueden pagar en supermercados, farmacias y otros comercios esenciales a través de nuestra plataforma.",
      "text20": "Envío de Documentos:",
      "text21": "Tkiero ofrece el envío global de documentos legales a través de transportistas confiables como UPS y DHL.",
      "text22": "¿Cómo Tkiero Beneficia al Consumidor?",
      "text23": " Tkiero proporciona una plataforma conveniente y accesible para la gestión financiera, especialmente para aquellos que no tienen acceso a la banca tradicional. Con Tkiero, los consumidores pueden realizar transacciones esenciales sin necesidad de una cuenta bancaria, beneficiándose de:",
      "text24": "Ahorro en costos en remesas y pagos de servicios.",
      "text25": "Seguridad con cuentas verificadas y estrictos procedimientos KYC/AML.",
      "text26": "Flexibilidad con múltiples opciones de pago, incluyendo criptomonedas.",
      "text27": "Facilidad de uso, diseñada para personas que pueden no estar familiarizadas con los sistemas bancarios tradicionales.",
      "text28": "¿Por Qué Integrar Tkiero Beneficia a Su Empresa?",
      "text29": "Al integrar Tkiero en su negocio, usted podrá:",
      "text30": "Ampliar su base de clientes ofreciendo servicios a la población no bancarizada o sub-bancarizada.",
      "text31": "Aumentar la satisfacción del cliente brindándoles más formas de pagar y gestionar sus finanzas.",
      "text32": "Mejorar la eficiencia con un procesamiento de pagos rápido y confiable y una gestión financiera simplificada.",
      "text33": "Asociarse con Tkiero significa abrazar la innovación y brindar a sus clientes la oportunidad de acceder a herramientas financieras esenciales, todo mientras impulsa el crecimiento de su negocio. Juntos, podemos tener un impacto duradero en la inclusión financiera en Nicaragua y más allá."
    }
  },
  "Terms": {
    "bloque1": {
      "title1": "Términos y Condiciones de la Billetera Tkiero App",
      "txt1": "Generales",
      "txt2": "En la PLATAFORMA DIGITAL, respetamos su información personal a través de su uso limitado y legítimo, por lo que se le informa lo siguiente: sus datos personales le corresponden solo a usted, sin embargo TKIERO, desde su aceptación, podrá incorporarla a su base de datos y utilizarla sin restricción alguna para fines internos, ya sean comerciales, estadísticos o de establecer perfiles, pero se responsabiliza de no revelar ninguna clase de información que le pertenezca (como email, dirección IP, etc.), salvo con su expresa autorización o en casos excepciones tales como a las situaciones causadas debido a fuerza mayor que lo requieran, como robos cibernéticos o suplantaciones y requerimientos gubernamentales locales o internacionales legítimos, incluyendo investigaciones judiciales.",
      "title2": "AVISO IMPORTANTE",
      "txt3": "Al acceder o utilizar cualquiera de los sistemas o plataformas desarrolladas por XERT, LLC, usted acepta que quedará obligado por estos Términos y Condiciones, los cuales están vigentes durante la utilización de la(s) Plataforma(s) TKIERO, en adelante denominada la 'PLATAFORMA DIGITAL', tales términos incluyen los datos personales, recabados por XERT, LLC. y/o sus relacionadas, afiliadas, subsidiarias y Licenciatarias de la referida Plataforma.",
      "txt4": "Al utilizar la Plataforma de Tkiero App, usted acepta el seguimiento de usuario y el uso de cookies de acuerdo con esta política.",
      "txt5": "Si tiene alguna pregunta o inquietud, comuníquese con",
      "title3": "Política de Fondos PayPal de Tkiero",
      "title4": "Objetivo:",
      "txt6": "Esta política tiene como objetivo regular el uso de la plataforma Tkiero para procesar pagos a través de PayPal, garantizando la protección total de Tkiero frente a posibles fraudes, transacciones no autorizadas y el uso indebido de los sistemas financieros. Tkiero, en cumplimiento con la Ley Especial contra los Delitos Cibernéticos de El Salvador, y las respectivas leyes en Guatemala, Honduras, Nicaragua, Costa Rica, República Dominicana, Panamá, México, y los Estados Unidos, establece las siguientes normativas para el uso de cuentas de PayPal vinculadas a la plataforma.",
      "title5": "1. Responsabilidad del Usuario sobre la Información Ingresada",
      "txt7": "El usuario de Tkiero es responsable único y directo de la información que ingresa al vincular su cuenta de PayPal y al generar una transacción. Tkiero no se hace responsable de errores cometidos por el usuario al ingresar información incorrecta o inexacta, y no realizará reembolsos en caso de disputas relacionadas con dichos errores.",
      "txt8": "Al ingresar su información en Tkiero, el usuario acepta que es responsable de asegurarse de que la cuenta de PayPal esté registrada a su nombre y que la información proporcionada coincida con la registrada en Tkiero (nombre, correo electrónico y dirección).",
      "txt9": "Tkiero no permite la vinculación de cuentas de PayPal pertenecientes a terceros. Cualquier intento de utilizar una cuenta de PayPal que no pertenezca al usuario de Tkiero será considerado como una actividad fraudulenta.",
      "txt10": "Esta política se rige por las siguientes leyes en los respectivos países:",
      "txt11": "Guatemala:",
      "txt12": " Ley de Delitos Informáticos, Decreto 47-2008",
      "txt13": "Honduras:",
      "txt14": " Ley Especial Contra los Delitos Informáticos y Conexos, Decreto No. 243-2010",
      "txt15": "Nicaragua:",
      "txt16": " Ley Especial de Delitos Informáticos, Ley No. 641",
      "txt17": "Costa Rica:",
      "txt18": " Ley de Delitos Informáticos y Conexos, Ley No. 9048",
      "txt19": "República Dominicana:",
      "txt20": " Ley No. 53-07 sobre Crímenes y Delitos de Alta Tecnología",
      "txt21": "Panamá: ",
      "txt22": " Ley 82 de 2012 sobre Delitos Informáticos",
      "txt23": "México:",
      "txt24": " Código Penal Federal, Título IX, Capítulo I, Delitos Informáticos",
      "txt25": "Estados Unidos:",
      "txt26": " Computer Fraud and Abuse Act (CFAA)",
      "title6": "2. Transacciones No Autorizadas",
      "txt27": "Cualquier transacción procesada a través de Tkiero con PayPal debe ser iniciada exclusivamente por el usuario registrado de la cuenta vinculada. Tkiero no permite que un tercero acceda o utilice una cuenta de PayPal vinculada sin la autorización explícita del usuario.",
      "txt28": "Si se detecta que una transacción ha sido realizada por un tercero no autorizado, Tkiero procederá a cancelar la transacción y tomará las acciones legales pertinentes.",
      "txt29": "La Ley Especial contra los Delitos Cibernéticos de El Salvador y las leyes equivalentes en Guatemala, Honduras, Nicaragua, Costa Rica, República Dominicana, Panamá, México, y los Estados Unidos sancionan el uso indebido de sistemas informáticos para obtener beneficios financieros indebidos en perjuicio de otros.",
      "txt30": "Tkiero colaborará con las autoridades para reportar cualquier actividad que comprometa la seguridad de los sistemas financieros de la plataforma.",
      "title7": "3. Proceso de Verificación y Retención de Fondos",
      "txt31": "Para proteger los intereses de Tkiero, todas las transacciones realizadas a través de PayPal estarán sujetas a un proceso de verificación, que puede tardar entre 48 a 72 horas. Durante este período:",
      "txt32": "Los fondos permanecerán retenidos hasta que se complete el proceso de verificación y se confirme que la cuenta de PayPal está registrada con el mismo nombre, correo electrónico y dirección que el usuario de Tkiero.",
      "txt33": "Si la información ingresada por el usuario no coincide, Tkiero cancelará automáticamente la transacción, y los fondos serán devueltos a la cuenta de PayPal del remitente.",
      "txt34": "El usuario será notificado de la cancelación de la transacción y de los motivos de la misma.",
      "title8": "4. Cancelación de Transacciones y Reembolsos",
      "txt35": "Las transacciones de PayPal solo serán procesadas y completadas una vez que se confirme la veracidad de la información proporcionada. Tkiero se reserva el derecho de cancelar cualquier transacción en los siguientes casos:",
      "txt36": "Si el nombre, correo electrónico o dirección de la cuenta de PayPal no coincide con los datos registrados en Tkiero.",
      "txt37": "Si la transacción es marcada como sospechosa o fraudulenta durante el proceso de verificación.",
      "txt38": "Si el usuario presenta más de una disputa o reclamo de transacción no autorizada, su cuenta será revisada y, en caso de detectarse fraude, será bloqueada indefinidamente.",
      "txt39": "Tkiero no realizará reembolsos por transacciones canceladas que incumplan estas políticas, ya que se consideran una violación de las normativas de la plataforma.",
      "title9": "5. Obligaciones del Usuario bajo la Ley Especial contra los Delitos Cibernéticos y Leyes Relacionadas",
      "txt40": "De acuerdo con la Ley Especial contra los Delitos Cibernéticos de El Salvador, y las respectivas leyes en los países mencionados a continuación, los usuarios  que realicen actos fraudulentos, manipulen datos o sistemas financieros en Tkiero, o presenten reclamos fraudulentos a través de PayPal, serán denunciados  ante las autoridades competentes. Las sanciones incluyen:",
      "txt41": " Ley de Delitos Informáticos, Decreto 47-2008, penas incluyen prisión para aquellos que manipulen datos o sistemas para obtener beneficios financieros.",
      "txt42": " Ley Especial Contra los Delitos Informáticos y Conexos, que incluye penas por acceso no autorizado o fraude en sistemas digitales.",
      "txt43": " Ley Especial de Delitos Informáticos, Artículo 541, establece penas para fraudes cibernéticos y uso indebido de sistemas informáticos.",
      "txt44": " Ley No. 9048, que establece penas para fraudes en plataformas digitales y transacciones financieras.",
      "txt45": " Ley No. 53-07, que impone sanciones por delitos relacionados con fraudes digitales y manipulación no autorizada de sistemas.",
      "txt46": " Ley 82, que regula los fraudes cibernéticos y delitos financieros a través de plataformas digitales.",
      "txt47": " Código Penal Federal, que cubre fraudes cometidos a través de plataformas digitales, incluyendo penas por el uso indebido de datos personales y financieros.",
      "txt48": " Computer Fraud and Abuse Act (CFAA), que impone severas sanciones por actividades fraudulentas relacionadas con sistemas digitales.",
      "txt49": "Tkiero se compromete a proteger la integridad de su plataforma y tomará todas las medidas necesarias para prevenir, detectar y denunciar fraudes o actividades ilegales.",
      "title10": "6. Colaboración con PayPal y las Autoridades",
      "txt50": "Tkiero colabora activamente con PayPal y las autoridades financieras y legales locales en Guatemala, Honduras, Nicaragua, Costa Rica, República Dominicana, Panamá, México y los Estados Unidos para  prevenir y combatir fraudes. Cualquier transacción considerada sospechosa será reportada de inmediato a PayPal y a las autoridades locales correspondientes.",
      "txt51": "Si se detectan actividades fraudulentas, Tkiero proporcionará toda la información necesaria a las autoridades para iniciar los procedimientos legales correspondientes.",
      "txt52": "Los usuarios que cometan fraudes o intenten manipular los sistemas financieros de Tkiero serán sujetos a investigación legal, y sus cuentas serán bloqueadas permanentemente."
    },
    "bloque2": {
      "title1": "Definiciones",
      "title2": "Cuenta",
      "title3": "Seguridad",
      "title4": "Información",
      "title5": "Cookies",
      "title6": "Modificaciones",
      "title7": "Prohibiciones",
      "title8": "Derecho de propiedad",
      "title9": "Información Transmitida",
      "title10": "Pasarelas de pago",
      "title11": "Links de pagos",
      "title12": "Transacciones Fraudulentas",
      "title13": "Aceptación",
      "title14": "Jurisdicción y ley aplicable",
      "txt1": "Para los efectos de los presentes Términos y Condiciones se establecen las siguientes definiciones que pueden ser utilizadas en su uso singular o plural y la aplicación al género correspondiente.",
      "txt2": "COMERCIO AFILIADO:",
      "txt3": " Se refiere a la persona natural o jurídica que, como parte de sus actividades comerciales o profesionales, ofrece productos y/o servicios al público en general, a través de su sitio web, aplicación móvil, red social o comercio físico.",
      "txt4": "USUARIO:",
      "txt5": " Se refiere a usted, el consumidor final de los productos y/o servicios puestos a disposición por los COMERCIOS AFILIADOS y SERVICIOS pagados por medio de la PLATAFORMA DIGITAL.",
      "txt6": "DATOS PERSONALES:",
      "txt7": " Se refiere a toda información relacionada con una persona, individual o jurídica identificada o que pueda ser identificable a través de medios que puedan ser legal y razonablemente utilizados.",
      "txt8": "FUERZA MAYOR:",
      "txt9": " Se refiere a la producción de un hecho o circunstancia (caso de fuerza mayor o caso fortuito) que imposibilita o impide que una parte cumpla una o más de sus obligaciones contractuales y/o los presentes Términos y Condiciones, en la medida en que la parte afectada por el impedimento pruebe: (a) que dicho impedimento está fuera de su control razonable; y (b) que los efectos del impedimento no podrían haber sido razonablemente evitados o superados por la parte afectada.",
      "txt10": "PLATAFORMA DIGITAL:",
      "txt11": " Se refiere a la plataforma digital y/o aplicación móvil de TKIERO APP, mediante la cual el USUARIO puede ejecutar pagos de bienes y servicios, a través de pasarelas de pago integradas, links de pago, Códigos de Respuesta Rápida (Quick Response Code o “Código QR”), Tecnología de Campo Cercano (Near-Field-Communication o “NFC”), Wallet Virtual del USUARIO o una tarjeta de crédito, débito o prepago emitida por una entidad financiera, según estos sean habilitados por TKIERO APP; y por medio de la cual los COMERCIOS AFILIADOS muestran sus productos al público en general (storefront), en caso aplique, y/o procesan los pagos de la venta de sus productos y/o servicios.",
      "txt12": "LEGISLACIÓN APLICABLE:",
      "txt13": " Se refiere, para cada país en el que opera TKIERO APP y/o la PLATAFORMA DIGITAL o llegue a operar en el futuro, el cuerpo normativo que regule todo lo relativo a la materia.",
      "txt14": "PASARELA DE PAGO:",
      "txt15": " Se refiere al sistema electrónico que permite al USUARIO ingresar los números de su tarjeta de crédito o débito en la PLATAFORMA DIGITAL o bien DEPOSITAR FONDOS PROPIOS EN LA MISMA.",
      "txt16": "POS VIRTUAL:",
      "txt17": " Se refiere al sistema electrónico que permite al COMERCIO AFILIADO procesar los datos de la tarjeta de crédito o débito del USUARIO en la PLATAFORMA DIGITAL, consistente en la compra o adquisición de bienes y/o servicios.",
      "txt18": "SERVICIOS:",
      "txt19": " Se refiere a todos aquellos servicios que brinda TKIERO APP a través de su PLATAFORMA DIGITAL, tales como pero no limitados los servicios de pasarela de pagos, links de pago, Códigos de Respuesta Rápida (Quick Response Code o “Código QR”), Tecnología de Campo Cercano (Near-Field-Communication o “NFC”), Wallet Virtual o una tarjeta de crédito, débito o prepago emitida por una entidad financiera, según estos sean habilitados por TKIERO APP de tiempo en tiempo.",
      "txt20": "LINKS DE PAGO:",
      "txt21": " Se refiere al sistema electrónico que permite al COMERCIO AFILIADO solicitar un pago, debido a la compra o adquisición de productos y/o servicios, al USUARIO, a través de las plataformas de mensajería Facebook Messenger, WhatsApp, Instagram, Skype, Twitter, Telegram, SMS o cualquier otra similar y a través de correo electrónico que permitan el envío de un enlace que redirige al USUARIO a la PLATAFORMA DIGITAL en donde el USUARIO proporciona los datos de su tarjeta de crédito o débito, ó prepago, para que el pago sea procesado por el medio que este disponga.",
      "txt22": "TRANSACCIONES:",
      "txt23": " Se refiere a todas las transacciones realizadas por el USUARIO, consistentes en la compra o adquisición de servicios a través de medios electrónicos, en los que el USUARIO proporciona los datos de su tarjeta de crédito, débito o utilizando los fondos que tiene disponibles en la wallet de TKIERO APP prepago, para ser procesados en la PLATAFORMA DIGITAL y que por su naturaleza no implica la presentación física de la tarjeta y/o el deslizamiento de esta a través de un POS físico.",
      "txt24": "Para utilizar los SERVICIOS de TKIERO APP a través de las distintas modalidades de la PLATAFORMA DIGITAL, el USUARIO deberá registrarse y crear una cuenta en la PLATAFORMA DIGITAL. La información proporcionada deberá ser exacta al crear su cuenta, la información brindada por el USUARIO se encontrará sujeta a nuestros avisos de privacidad. La cuenta le dará acceso a los SERVICIOS y funciones de la PLATAFORMA DIGITAL disponibles, los cuales podrán ser modificados, de tiempo en tiempo, a entera discreción de TKIERO APP, siempre que dichas modificaciones no alteren en esencia el Servicio prestado por TKIERO APP.",
      "txt25": "TKIERO APP, se reserva el derecho de rechazar y/o cancelar el registro o afiliación de cualquier USUARIO a su sola discreción, así como a suspender, cancelar y/o eliminar cualquier cuenta registrada a nombre de cualquier USUARIO, según TKIERO APP lo considere conveniente. En el caso que existan fondos a favor del USUARIO a quien se suspende, cancela y/o elimina su cuenta, TKIERO APP indicará la forma en que estos fondos serán puestos a disposición de aquel. ",
      "txt26": "Es responsabilidad exclusiva del USUARIO proporcionar información verídica y precisa, por lo que TKIERO APP, no se responsabiliza de daños y perjuicios por la información que haya sido proporcionada de forma equivocada o falsa, con o sin dolo, por el USUARIO a TKIERO APP. En caso de errores o eventos posteriores, TKIERO APP pondrá a disposición y acceso del USUARIO métodos razonables que permitan la modificación, corrección y actualización de información ya proporcionada. Lo anterior con la finalidad de que toda la información proporcionada a TKIERO APP sea fiel y se mantenga actualizada hasta donde sea necesario para los propósitos de estos Términos y Condiciones.",
      "txt27": "TKIERO APP se compromete a velar por su seguridad, por la privacidad de su información y por el respeto de sus datos, de acuerdo con las limitaciones que la actual internet nos provee; siendo conscientes que estamos expuestos a diversos ataques, delincuencia informática y situaciones maliciosas fuera de nuestro control, lo cual usted acepta y entiende mediante el uso de la PLATAFORMA DIGITAL y/o los diversos servicios que TKIERO APP provee. El uso de la información proporcionada deberá ser legítima, necesaria y limitada a los fines específicos aquí previstos y en todo lo relacionado a lo contenido en los términos y condiciones de TKIERO APP.",
      "txt28": "Usted es responsable de proteger y no revelar la contraseña que utiliza para acceder a la PLATAFORMA DIGITAL y para cualquier actividad o acciones que requieran de su contraseña. Por medio de los presentes Términos y Condiciones usted se compromete a no divulgar su contraseña a terceros. TKIERO APP no será responsable por el uso incorrecto o no autorizado de su cuenta, por lo que TKIERO APP considerará que todo acto realizado haciendo uso de su cuenta, se trata de un acto autorizado por usted, por lo que TKIERO APP nunca será responsable por los daños y/o perjuicios que se le pudieran causar por el incorrecto uso de su cuenta, lo cual acepta y ratifica en este acto.",
      "txt29": "Todos sus Datos Personales consignados en la PLATAFORMA DIGITAL son suministrados por usted mismo, haciendo uso entero de su libertad. La información almacenada por TKIERO APP solo comprende datos básicos ingresados mediante formularios de registro y contacto, comentarios y otros similares.",
      "txt30": " Al proporcionarnos sus Datos Personales, comprendemos que ha revisado y está de acuerdo con nuestra Política de Privacidad y los Términos y Condiciones aquí consignados; autorizándonos para el siguiente uso de su información: a) para el fin mismo por lo cual se ha suministrado; b) para considerarlo dentro de nuestras estadísticas de tráfico; c) para orientar mejor los SERVICIOS ofrecidos a usted por TKIERO APP; d) para enviar mensajes SMS, e-mails y similares con nuestros boletines, responder inquietudes y/o comentarios; y e) para mantener informados a nuestros COMERCIOS AFILIADOS.",
      "txt31": "La aceptación de la Política de Privacidad y los presentes Términos y Condiciones constituye un consentimiento expreso de su parte para el debido, legítimo y justo procesamiento de sus Datos Personales limitándose a los fines y propósitos específicos descritos en el presente documento.",
      "txt32": "El uso de cookies y su dirección IP, tomados por la PLATAFORMA DIGITAL, se realiza con la única finalidad de mantener la PLATAFORMA DIGITAL de acuerdo con sus preferencias locales (tales como navegador Web usado, sistema operativo, ISP, etc.). Las “cookies” permiten entregar un contenido ajustado a sus intereses y necesidades. También podrían usarse cookies de terceros que estén presentes en la PLATAFORMA DIGITAL, como anunciantes o publicidad de este, con el único fin de proveer información adicional o relevante para su navegación en la PLATAFORMA DIGITAL.",
      "txt33": "TKIERO APP. se reserva el derecho de modificar, rectificar, alterar, agregar o eliminar cualquier punto de los presentes Términos y Condiciones y/o de la Política de Privacidad en cualquier momento, siendo su responsabilidad estar atento a cualquier cambio o modificación. La utilización de los SERVICIOS TKIERO APP y/o de la PLATAFORMA DIGITAL en un momento posterior a la realización de estas modificaciones, implica que usted acepta las mismas. Es su bligación estar atento a cualquier cambio o modificación para estudiarlo previo a la nueva utilización de la PLATAFORMA DIGITAL y los respectivos SERVICIOS.",
      "txt34": "TKIERO APP, no aceptará que se realicen las siguientes actividades dentro de la PLATAFORMA DIGITAL o que los SERVICIOS se utilicen para los siguientes fines:",
      "txt35": "Venta de drogas, esteroides, y/o cualquier artículo o compuesto que sea ilegal y perjudicial para la salud de los consumidores o cuya distribución se encuentre limitada por disposiciones gubernamentales; ",
      "txt36": "Venta de productos y/o servicios que induzcan realizar actividades contrarias a las leyes o que incentiven la violencia, discriminación y lucro a través de un delito, tales como, pero no limitados a, terrorismo, asociación ilícita, lavado de dinero y demás relacionados;",
      "txt37": "Venta de servicios y/o productos que violenten derechos de autor, o cualquier otro derecho de propiedad intelectual o industrial;",
      "txt38": "Oferta de servicios de prostitución, acompañantes, traslado ilegal de personas, trabajo forzado, tráfico de personas o productos relativos a la pornografía y/o cualquier actividad relacionada; ",
      "txt39": "Venta de armas de fuego de cualquier tipo y/ o sus complementos y otras prohibidas o no por ley; ",
      "txt40": "Venta de cheques de viajero y/o giros postales; ",
      "txt41": "Cobros en nombres de otros vendedores a través de procesadores de pagos;",
      "txt42": "Reparaciones de créditos y/o liquidaciones de deudas; ",
      "txt43": "Cambios de divisas o cobros de cheques, así como cualquier otro acto que pueda ser considerado como “intermediación financiera”, sin la debida autorización las entidades competentes;",
      "txt44": "Promoción de esquemas en forma de pirámides o esquemas Ponzi; ",
      "txt45": "Oferta de loterías, rentas vitalicias, reservas de compras, y operaciones que costeen deudas con fondos provenientes de tarjeta de crédito o débito; ",
      "txt46": "Oferta de productos y/o servicios con alta probabilidad de ser fraudulentos, a criterio de TKIERO APP; ",
      "txt47": "Oferta de apuestas de cualquier clase, juegos, lotería, casinos, que requieren el pago de un precio de entrada y ofrezcan la posibilidad de ganar un sobreprecio, y otros análogos, salvo que se cuente con la autorización de las autoridades gubernamentales de su país.",
      "txt48": "Venta de productos falsificados o venta de productos ilícitos o de contrabando; ",
      "txt49": "Utilizar la PLATAFORMA DIGITAL y/o SERVICIOS de TKIERO APP para llevar a cabo hurto o robo directo que podría involucrarse en el procesamiento de tarjetas de crédito o débito, así como estafas propias e impropias; ",
      "txt50": "Actividades comerciales de cualquier tipo que podrían facilitar el lavado de dinero y financiamiento del terrorismo; o",
      "txt51": "Venta de cualquier producto y/o servicio que sea o pueda ser considerado como ilegal, incluyendo, pero sin limitarse a la venta de animales prohibidos o no. ",
      "txt52": "El usuario en caso de Infringir los lineamientos de TKIERO APP, en cuanto a la Política de Privacidad y/o estos Términos y Condiciones, llevará la cancelación inmediata de su cuenta y la posible notificación a las autoridades locales o internacionales a la brevedad y asume desde ya la responsabilidad las infracciones cometidas, liberando a TKIERO APP, pues ha sido advertido previamente de todas las prohibiciones de uso.",
      "txt53": "Todos los derechos, licencias, títulos e intereses sobre la PLATAFORMA DIGITAL son y seguirán siendo propiedad exclusiva de XERT, LLC. Los sistemas y los SERVICIOS están protegidos por derechos de propiedad intelectual y al aceptar estos Términos y Condiciones está aceptando el uso regulado que acá se establece de los mismos. De ninguna forma se entenderá que, a través de los presentes Términos y Condiciones, existe una cesión o autorización expresa para el uso de licencias y demás derechos relacionados a favor de usted, el USUARIO.",
      "txt54": "Toda la información y datos de usted, USUARIO, que se reciba a través de la PLATAFORMA DIGITAL, incluyendo información referente a pagos, Datos Personales y/o Datos Personales sensibles, pertenece a usted, USUARIO, por lo que TKIERO APP no será responsable por el contenido o uso de esa información ni garantiza la integridad, y confiabilidad de dichos datos y/o información creada, cargada o publicada a través de la PLATAFORMA DIGITAL, ni avala ninguna opinión expresada a través de dichos canales.",
      "txt55": "En ninguna circunstancia TKIERO APP será responsable de los daños y/o perjuicios de cualquier tipo que se pudieran generar como resultado del mal uso o de la información falsa o inexacta proporcionada por los USUARIOS por medio de la PLATAFORMA DIGITAL.",
      "txt55-2": "Usted acepta que es el único responsable por el uso que haga de la PLATAFORMA DIGITAL y/o SERVICIOS de TKIERO APP, así como de las consecuencias correspondientes. Usted declara y garantiza que tiene la capacidad, derechos, facultades y autoridad necesarios para conceder la información y demás derechos otorgados a TKIERO APP bajo los presentes Términos y Condiciones.",
      "txt56": "Los servicios de procesamiento y la pasarela de pago pueden contener enlaces a sitios web de terceros, anunciantes, servicios, ofertas especiales u otros eventos o actividades que no son de propiedad o controlados por TKIERO APP. TKIERO APP, no avala, promueve ni recomienda el uso de estos sitios web de terceros. TKIERO APP, no asume ninguna responsabilidad por los actos realizados por cualquiera de estos sitios de terceros, ni por el uso de la información proporcionada por los usuarios finales, incluyendo sin limitar los Datos Personales y/o Datos Personales sensibles, materiales, productos o servicios.",
      "txt57": "Usted reconoce y acepta que, si accede a un sitio web de terceros desde los SERVICIOS o las distintas funciones de TKIERO APP y/o la PLATAFORMA DIGITAL, lo hace bajo su propia cuenta, riesgo, responsabilidad y entiende que estos Términos y Condiciones y nuestra Política de Privacidad no se aplicarán al uso de dichos sitios, siendo aplicables los términos y condiciones y políticas de privacidad que, en su caso, cada sitio web haya implementado. Usted libera expresamente a TKIERO APP de cualquier y toda responsabilidad de cualquier tipo, derivada del uso de cualquier sitio web, servicio o contenido de terceros y acepta que sus relaciones con cualquier sitio web de terceros, servicio o contenido es sólo entre usted y dichos terceros. Usted acepta que TKIERO APP no es ni será responsable por cualquier pérdida, daño o perjuicio de cualquier tipo que pueda sufrir en sus relaciones con tales terceros.",
      "txt58": "La captura de datos de tarjeta de crédito, débito , fondos en la wallet TKIERO APPo prepago se hará a través de un link o enlace seguro (HTTPS) que puede recibirse por medio de las plataformas de mensajería Facebook Messenger, WhatsApp, Instagram, Skype, Twitter, Telegram, SMS y a través de correo electrónico y cualquier otra similar, en donde el USUARIO deberá introducir la información de su tarjeta de crédito, débito o prepago, para realizar la compra de productos o adquisición de servicios del COMERCIO AFILIADO. En algunos casos se solicitarán los tres (3) o cuatro (4) dígitos, según corresponda, en la parte de atrás de la tarjeta de crédito o débito, conocido como “Card Verification Value” o “CVV”. Dicho CVV nunca se almacenará en ninguna de las plataformas ni sistemas de TKIERO, APP.",
      "txt59": "La protección ante fraudes de la información de la tarjeta de crédito, débito o prepago del USUARIO está respaldada por los reglamentos de la PCI-DSS (Payment Card Industry) que avalan a TKIERO, APP para el procesamiento seguro de tarjetas de crédito, débito o prepago, en su caso.",
      "txt59-2": "La única información que TKIERO APP comunica a los COMERCIOS AFILIADOS son los últimos cuatro (4) dígitos del número de la tarjeta de crédito o débito, numero de autorización, la dirección IP donde se realizó el pago y el monto de transacción, que le permite al COMERCIO AFILIADO saber quién realizo la transacción y si la transacción fue aceptada o rechazada.",
      "txt60": "TKIERO APP nunca será responsable por transacciones fraudulentas, en caso de que ocurran. Cualquier transacción fraudulenta ocurrida por el procesamiento de tarjetas que hayan sido robadas o clonadas será debitada o cobrada al COMERCIO AFILIADO.",
      "txt60-2": "TKIERO APP, no se responsabiliza por la pérdida de datos de los USUARIOS, documentos legales y toda información sensible ocurrida por el acceso de USUARIOS y/o terceros mal intencionados a la plataforma de TKIERO APP.",
      "txt61": "Usted acepta no culpar directamente a TKIERO APP, (tanto XERT, LLC, sus relacionadas, afiliadas y/o subsidiarias), sus licenciatarias, distribuidores, vendedores, empleados, contratistas, agentes, representantes, funcionarios, gerentes, directores y socios contra todo y cualquier reclamo, daños, perjuicios, obligaciones, pérdidas, responsabilidades, costos o deudas y gastos (incluyendo sin limitar los honorarios de abogados) que surjan del uso o mal uso, errores del usuario y acceso a los SERVICIOS y/o la PLATAFORMA DIGITAL, prestados directamente a usted o por medio de los COMERCIOS AFILIADOS o terceras personas, para el procesamiento de tarjetas de crédito, débito o prepago dentro de la PLATAFORMA DIGITAL. También acepta no culpar a TKIERO APP ante cualquier reclamo originado por: (i) datos o información transmitidos o recibidos por usted; (ii) el acceso o utilización de los SERVICIOS y/o sistemas de terceros con su nombre de usuario y contraseña; y (iii) la violación de estos Términos y Condiciones y/o de cualquier ley, reglamento o relación contractual que resulte aplicable.",
      "txt62": "En caso de requerir contactarse con TKIERO APP, a fin de realizar cualquier consulta con relación a los presentes Términos y Condiciones, podrá hacerlo escribiendo a ",
      "txt63": "Asimismo, usted reconoce que, en el caso que uno de estos términos y/o condiciones no sea válido o ejecutable, el resto de los Términos y Condiciones no se verán afectados.",
      "txt64": " El uso de la PLATAFORMA DIGITAL será regido e interpretado de conformidad con la legislación del país en el cual se utilizan los SERVICIOS y/o la PLATAFORMA DIGITAL. Cualquier conflicto, controversia o diferencia que pudiera relacionarse con, o derivarse de la relación entre TKIERO APP y el USUARIO o cualquier tercero será resuelto por los Tribunales de la ciudad capital del país en el cual se solicitan/utilizan los SERVICIOS a través de la PLATAFORMA DIGITAL.TKIERO APP y el USUARIO señalamos dichos tribunales como domicilio especial, a cuya jurisdicción nos sometemos expresamente."
    }
  },
  "cookies": {
    "bloque1": {
      "title1": "Política de Seguimiento de Usuario y Uso de Cookies de Tkiero App",
      "text1": "Fecha de Entrada en Vigor: Febrero 2, 2024",
      "text2": "Esta Política describe cómo Tkiero App ('Nosotros', 'Nuestro' o 'Tkiero App') realiza el seguimiento de los usuarios y utiliza cookies en su sitio web y aplicación móvil (en adelante, 'Plataforma'). Al utilizar la Plataforma, usted acepta el seguimiento de usuario y el uso de cookies de acuerdo con esta política.",
      "title2": "Seguimiento de Usuario",
      "title3": "Uso de Cookies",
      "title4": "Tipos de Cookies",
      "title5": "Consentimiento del Usuario",
      "title6": "Desactivación de Cookies",
      "title7": "Seguridad de la Información",
      "title8": "Actualizaciones de la Política",
      "title9": "Ley y Jurisdicción",
      "text3": "Tkiero App puede recopilar información sobre la actividad de los usuarios en la Plataforma para mejorar la experiencia del usuario, personalizar el contenido y realizar análisis estadísticos. La información recopilada puede incluir, pero no se limita a, páginas visitadas, acciones realizadas, y dispositivos utilizados.",
      "text4": "Las cookies son pequeños archivos de datos que se almacenan en su dispositivo cuando visita la Plataforma. Tkiero App utiliza cookies para diversos fines, que incluyen:",
      "text5": "Mejora de la Experiencia del Usuario:",
      "text6": " Las cookies permiten personalizar la experiencia del usuario al recordar preferencias y ajustes.",
      "text7": "Analítica:",
      "text8": " Utilizamos cookies para recopilar datos analíticos y realizar un seguimiento del rendimiento de la Plataforma. Esto nos ayuda a mejorar la calidad y eficacia de nuestros servicios.",
      "text9": "Publicidad Personalizada:",
      "text10": " Tkiero App puede utilizar cookies para proporcionar anuncios personalizados basados en sus intereses y actividades en la Plataforma.",
      "text11": "Cookies de Sesión:",
      "text12": " Estas cookies son temporales y se eliminan cuando cierra su navegador.",
      "text13": "Cookies Persistentes:",
      "text14": " Estas cookies permanecen en su dispositivo durante un período más prolongado.",
      "text15": "Cookies Propias:",
      "text16": " Estas cookies son establecidas por Tkiero App.",
      "text17": "Cookies de Terceros: ",
      "text18": " Algunas cookies son proporcionadas por terceros para fines analíticos y de publicidad.",
      "text19": "Al utilizar la Plataforma, usted acepta el uso de cookies de acuerdo con esta política. Puede gestionar sus preferencias de cookies a través de la configuración de su navegador o dispositivo.",
      "text20": "Usted tiene la opción de desactivar las cookies a través de la configuración de su navegador. Tenga en cuenta que la desactivación de ciertas cookies puede afectar la funcionalidad de la Plataforma.",
      "text21": "Tkiero App se compromete a proteger la privacidad y seguridad de la información recopilada a través del seguimiento de usuario y cookies. La información se manejará de acuerdo con nuestra Política de Privacidad.",
      "text22": "Tkiero App se reserva el derecho de modificar o actualizar esta Política en cualquier momento. Las modificaciones entrarán en vigor después de su publicación en la Plataforma.",
      "text23": "Esta Política se regirá e interpretará de acuerdo con las leyes de El Salvador. Cualquier disputa derivada de o relacionada con esta Política  estará sujeta a la jurisdicción exclusiva de los tribunales de El Salvador.",
      "text24": "Al utilizar la Plataforma de Tkiero App, usted acepta el seguimiento de usuario y el uso de cookies de acuerdo con esta política. Si tiene  alguna pregunta o inquietud, comuníquese con "
    }
  },
  "crypto": {
    "bloque1": {
      "title1": "Política de Criptomonedas para la Aplicación Tkiero.App",
      "txt1": "Esta Política de Criptomonedas ('Política') establece los términos y condiciones que rigen el uso de los servicios de criptomonedas dentro de la aplicación Tkiero. App  (la 'Aplicación'). La Aplicación facilita la compra y conversión de Bitcoin a dólares y viceversa. Es importante que los usuarios lean y comprendan cuidadosamente esta Política antes de utilizar los servicios de criptomonedas proporcionados por la Aplicación.",
      "title2": "Responsabilidad del Usuario",
      "title3": "Volatilidad y Riesgo",
      "title4": "Medidas de Seguridad",
      "title5": "Sin Asesoramiento Financiero",
      "title6": "Confirmación de Transacciones",
      "title7": "Cumplimiento Normativo",
      "title8": "Intercambios de Terceros",
      "title9": "No Responsabilidad por Pérdidas",
      "title10": "Interrupciones del Servicio",
      "title11": "Cambios en la Política de Criptomonedas",
      "title12": "Ley y Jurisdicción",
      "text2": "Los usuarios son completamente responsables del uso de criptomoneda, de los servicios de criptomonedas ofrecidos por la Aplicación. Esto incluye, pero no se limita a, la compra, conversión, fluctuación, almacenamiento dentro del ecosistema de Tkiero App y gestión de Bitcoin. Los usuarios deben ejercer precaución y diligencia al realizar transacciones con criptomonedas y desde ya liberan a Tkiero App y a sus funcionarios de cualquier hecho, acto o perdida como consecuencia del uso de criptomonedas.",
      "text3": "Los valores de las criptomonedas son altamente volátiles y pueden fluctuar significativamente en un corto período. Los usuarios reconocen y aceptan los riesgos asociados con las transacciones de criptomonedas, incluida la posibilidad de pérdida de valor, liberando a Tkiero App y a sus funcionarios por tales fluctuaciones.",
      "text4": "Los usuarios son responsables de implementar medidas de seguridad adecuadas para proteger sus tenencias de criptomonedas, incluido, entre otros, el uso de billeteras seguras, la activación de la autenticación de dos factores y el mantenimiento de la confidencialidad de las claves privadas.",
      "text5": "La Aplicación no proporciona asesoramiento financiero con respecto a la compra, venta o conversión de criptomonedas. Los usuarios deben realizar su propia investigación y, si es necesario, buscar asesoramiento profesional antes de participar en transacciones con criptomonedas y de no realizarlo asumen su responsabilidad frente a Tkiero App. y sus funcionarios.",
      "text6": "Antes de completar cualquier transacción de criptomonedas, la Aplicación solicitará a los usuarios que confirmen sus decisiones. Los usuarios deben revisar cuidadosamente los detalles y las confirmaciones de la transacción antes de proceder, ya que las transacciones de criptomonedas son irreversibles, lo cual declaran expresamente que desde este acto entienden.",
      "text7": "Los usuarios son responsables de cumplir con todas las leyes y regulaciones aplicables relacionadas con las transacciones de criptomonedas en su jurisdicción. Tkiero App. no asume responsabilidad por las consecuencias legales derivadas del incumplimiento por parte del usuario a dichas leyes y demás leyes similares y en uso a nivel internacional en materia tecnológica.",
      "text8": "La Aplicación puede utilizar intercambios de terceros para la conversión de criptomonedas. Los usuarios deben ser conscientes de que pueden aplicarse los términos y condiciones de estos intercambios sometiéndose expresamente a los mismos, de dichos terceros y la Aplicación no es responsable de las acciones o políticas de los proveedores de terceros, los cuales también acepta.",
      "text9": "La Aplicación no asume ninguna responsabilidad por pérdidas financieras, daños u otras consecuencias derivadas del uso de los servicios de criptomonedas, sean estas legales, económicas o de otra naturaleza. Los usuarios participan en transacciones de criptomonedas bajo su propio riesgo.",
      "text10": "La Aplicación puede experimentar interrupciones del servicio, tiempo de inactividad o problemas técnicos relacionados con los servicios de criptomonedas. Los usuarios reconocen que la Aplicación no es responsable de pérdidas o daños derivados de dichas interrupciones.",
      "text11": "La Aplicación se reserva el derecho de modificar o actualizar esta Política de Criptomonedas en cualquier momento. Los usuarios serán notificados de cualquier cambio, y el uso continuado de los servicios de criptomonedas constituye la aceptación por parte del usuario, de la Política revisada.",
      "text12": "Esta Política se regirá e interpretará de acuerdo con las leyes de El Salvador. Cualquier disputa derivada de o relacionada con esta Política estará sujeta a la jurisdicción exclusiva de los tribunales de El Salvador.",
      "text13": "Al utilizar los servicios de criptomonedas dentro de la Aplicación Tkiero App., los usuarios aceptan adherirse a esta Política de Criptomonedas y reconocen que la citada Aplicación no asume ninguna responsabilidad por el resultado de sus transacciones de criptomonedas."
    }
  },
  "acount": {
    "bloque1": {
      "title1": "Términos y Condiciones - Suspensión por Sospecha de Uso Indebido de Tkiero App ",
      "txt1": "Fecha de Entrada en Vigor: Febrero 2, 2024 ",
      "txt2": "Estos Términos y Condiciones ('Términos') establecen las condiciones bajo las cuales Tkiero App puede congelar el uso de la Billetera del usuario en caso de sospecha de uso indebido. Al utilizar la Billetera, usted acepta cumplir y quedar sujeto a estos Términos.",
      "title2": "Suspensión por Sospecha de Mal Uso",
      "title3": "Derecho de Tkiero App",
      "title4": "Colaboración del Usuario",
      "title5": "Cumplimiento de Normativas",
      "title6": "Comunicación al Usuario",
      "title7": "Levantamiento de la Suspensión",
      "title8": "Modificaciones de los Términos",
      "title9": "Ley y Jurisdicción",
      "txt3": "Tkiero App se reserva el derecho de congelar el uso de la Billetera del usuario si hay una sospecha razonable de mal uso, incluyendo, uso de ofensas, ataques cibernéticos, pero no limitado a lavado de dinero, mal uso de fondos, financiamiento del terrorismo o cualquier actividad relacionada con armas de destrucción masiva",
      "txt4": "Tkiero App tiene el derecho de tomar el tiempo que sea necesario para investigar y satisfacer la causa de la sospecha de mal uso antes de levantar la suspensión. Durante este período, el usuario no podrá realizar transacciones con la Billetera ni podrá efectuarle ningún reclamo legal o económico mientras dure tal suspensión",
      "txt5": "El usuario se compromete a colaborar plenamente con cualquier investigación llevada a cabo por Tkiero App en relación con la sospecha de mal uso. Esto puede incluir, pero no se limita a, proporcionar información adicional y documentos que Tkiero App le pueda requerir, para ser presentada a la autoridad judicial, administrativa o de la naturaleza que la solicite o requiera con el fin de comprobar la legalidad de las transacciones y fondos utilizados por el usuario.",
      "txt6": "Tkiero App toma estas medidas en cumplimiento con las leyes y regulaciones relacionadas con la prevención de lavado de dinero, financiamiento del terrorismo y financiamiento ilícito para la adquisición de armas de destrucción masiva, así como cualquier actividad ilícita. El usuario reconoce y acepta que Tkiero App está sujeto a estas obligaciones legales.",
      "txt7": "En caso de suspensión por sospecha de mal uso, Tkiero App notificará al usuario a la dirección o medio electrónico proporcionado por este, tan pronto como sea posible, a menos que dicha notificación viole las leyes y regulaciones aplicables o perjudique la investigación en curso.",
      "txt8": "Una vez que se satisfaga la causa de la sospecha y se haya completado la investigación, Tkiero App levantará la suspensión de la Billetera del usuario, permitiendo la reanudación de las transacciones.",
      "txt9": "Tkiero App se reserva el derecho de modificar estos Términos en cualquier momento. Las modificaciones entrarán en vigor después de su publicación. Se notificará al usuario de cambios significativos.",
      "txt10": "Estos Términos se regirán e interpretarán de acuerdo con las leyes de El Salvador. Cualquier disputa derivada de o relacionada con estos Términos estará sujeta a la jurisdicción exclusiva de los tribunales de El Salvador. <br /><br /> Al utilizar la Billetera de Tkiero App, usted acepta estos Términos y reconoce el derecho de Tkiero App de congelar el uso en caso de sospecha de mal uso."
    }
  },
  "header": {
    "txt1": "Inicio",
    "txt2": "Nuestros Servicios",
    "txt3": "Contáctanos",
    "txt4": "Descárgala con",
    "txt5": "descargala ya con "
  },
  "footer": {
    "txt1": "¿Tienes un reclamo, sugerencia o comentario?",
    "txt2": "Contactate Con Tkiero",
    "txt3": "Contacta con Tkiero por medio de:",
    "txt4": "Estamos aquí para ayudarte. Contáctanos directamente por:",
    "txt5": "¿Tienes un reclamo, sugerencia o comentario?",
    "txt6": "Correo Electrónico",
    "txt7": "¿Deseas contactar a la Defensoría del Consumidor? Puedes presentar tu reclamo o consulta por los siguientes medios oficiales",
    "txt8": "¿Deseas escalar tu consulta o reclamo? También puedes contactar a la Defensoría del Consumidor",
    "txt9": "¿Tuviste un problema y no se resolvió dentro de Tkiero? Puedes contactar directamente a la Superintendencia del Sistema Financiero (SSF)",
    "txt10": "Contacta a la defensoria del consumidor",
    "txt11": "Consulta con la defensoria del consumidor",
    "txt12": "Contacto a la Superintendencias del Sistema Financiero",
    "txt13": "Institución financiera supervisada por la Superintendencia del Sistema Financiero de El Salvador.",
    "text14": " Seguridad de Datos en Tkiero",
    "txt15": "Tus datos están protegidos con tecnología de última generación",
    "txt16": "Powered by Tkiero | Hosting seguro en AWS",
    "txt17": "Cifrado AES-256 • Conexiones TLS 1.3 • Protección contra DDoS •",
    "txt18": "Auditorías periódicas de seguridad • Cumplimiento GDPR",
    "txt19": "Seguriddad de datos"
  },
  "transaction": {
    "txt1": "Cargando transacción...",
    "txt2": "Transacción no encontrada",
    "txt3": "Por favor, verifica el enlace o contacta al solicitante",
    "txt4": "Completa la siguiente información con tus datos",
    "txt5": "Cantidad",
    "txt6": "Moneda",
    "txt7": "Nombre Completo",
    "txt8": "Continuar",
    "txt9": "¡Listo para pagar!",
    "txt10": "Haz clic en el botón o escanea el código QR para completar tu pago ",
    "txt11": "PAGAR AHORA",
    "txt12": "O escanea el código QR:",
    "txt13": " ha solicitado "
  }
}